{
  "version": 1,
  "kind": "tecnicas_catalogo_v1",
  "sourceFiles": [
    "c:\\Users\\Rodolfo\\Desktop\\bachup ficha gurps\\Tecnicas_Livro _artes_Marciais.xlsx",
    "c:\\Users\\Rodolfo\\Desktop\\bachup ficha gurps\\Tecnicas_livro_GunFu.xlsx"
  ],
  "generatedAtUtc": "2026-03-01T09:11:13.456885+00:00",
  "totalItems": 113,
  "items": [
    {
      "id": "artes_marciais_levantar_acrobatico",
      "nome": "Levantar Acrobático",
      "pagina": 65,
      "paginaRaw": "65",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Acrobacia-6",
      "preRequisitoRaw": "Acrobacia; não pode exceder a perícia Acrobacia",
      "descricao": "Isso representa o treinamento para rapidamente ficar em pé em uma luta; consulte Levantar Acrobático (pág. 98) para obter detalhes. Um teste bem-sucedido permite que você passe da posição deitada para a em pé com uma única manobra de Mudança de Posição; em um sucesso crítico, você o faz como um \"passo\". O fracasso significa que você vai para uma postura sentada. A falha crítica deixa você deitado, desperdiçando seu turno. Você também pode usar o Levantar Acrobático para ir de engatinhando ou sentado para em pé como um passo. Nesse caso, falha significa que você se posiciona como uma manobra de Mudança de Posição, não como um passo. Falha crítica significa que você caiu!",
      "modificadores": "Uma penalidade igual ao seu nível de carga.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_aparar_agressivo",
      "nome": "Aparar Agressivo",
      "pagina": 65,
      "paginaRaw": "65",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "perícia pré-requisito Aparar-1",
      "preRequisitoRaw": "Boxe, Briga ou Caratê; não pode exceder o pré-requisito Aparar",
      "descricao": "Apenas alguns estilos \"difíceis\" ensinam essa tática. Em vez de meramente desviar um golpe, você tenta ferir seu atacante com um aparar especialmente forte. Isso é incompatível com Aparar Cruzado (pág. 121). Jogue contra Aparar Agressivo para defender, com o usual -2 para Boxe contra um chute, ou -3 para Boxe ou Briga contra uma arma de balanço. Você não pode recuar. Falha significa que você foi atingido; seu atacante pode escolher acertar seu alvo original, seu braço de defesa ou sua mão de defesa. Sucesso significa que você aparou e pode jogar contra a perícia subjacente para acertar a parte do corpo ou arma que está atacando.",
      "modificadores": "Modificadores: Contra desarmados, -2 para acertar um braço ou perna, -4 para acertar uma mão ou pé; -2 para Boxe contra perna ou pé; -1 se seu oponente conhece Retração Rápida (pág. 51). Contra armado, um básico -3; outro -3 a -5 para o tamanho da arma (consulte pág. B400); mais -3 para Boxe ou Briga contra uma arma de balanço.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chave_de_braco_ou_de_pulso",
      "nome": "Chave de Braço ou de Pulso",
      "pagina": 65,
      "paginaRaw": "65",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Perícia pré-requisito",
      "preRequisitoRaw": "Judô, Luta Greco-Romana ou perícia de arma corpo a corpo apropriada; não pode exceder a perícia pré-requisito +4",
      "descricao": "Uma chave de braço (ou pulso) é uma tentativa de conter ou incapacitar um oponente torcendo seu braço. Normalmente usa as perícias Judô ou Luta Greco-Romana. Essa técnica permite que você aprimore a perícia efetiva apenas para esse propósito. ... Para usar a Chave de Braço, você deve ter as duas mãos livres e fazer uma defesa bem-sucedida com as mãos nuas com Judô ou Luta Greco-Romana contra o ataque corpo a corpo de seu oponente. Em seu primeiro turno após aparar, você pode tentar capturar o braço de seu atacante se ele ainda estiver dentro de um metro. ... Você também pode usar essa habilidade ofensivamente... Você também pode aplicar esse bloqueio com uma arma. ... Armas afiadas podem infligir dano por contusão ou corte, mas você deve fazer um teste de DX quando fizer o teste para infligir ferimentos. A falha causa dano de corte por GdP em sua mão inábil (a RD protege normalmente).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_agarrar_armado",
      "nome": "Agarrar Armado",
      "pagina": 67,
      "paginaRaw": "67",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Capa, ou outra perícia pré-requisito-2",
      "preRequisitoRaw": "Capa ou perícia de Arma de Combate Corpo a Corpo apropriada; não pode exceder a perícia pré-requisito",
      "descricao": "Muitos estilos armados ensinam como se aproximar de um inimigo, manobrar uma arma para passar por ele e então puxá-la com força para contê-lo. Isso resulta em um agarrar de seu corpo em um combate corpo a corpo. ... Para iniciar um agarrar armado, teste a perícia com arma com -2 - este é um ataque estranho e não convencional para a maioria das armas. É um movimento padrão com uma capa, no entanto, e usa sua perícia Capa não penalizada (consulte a página B404). Use as penalidades de localização de acerto para agarrar, não aquelas para golpear.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_vindo_de_cima",
      "nome": "Ataque Vindo de Cima",
      "pagina": 67,
      "paginaRaw": "67",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Perícia pré-requisito-2",
      "preRequisitoRaw": "Qualquer perícia de arma de combate corpo a corpo ou desarmado; não pode exceder a perícia pré-requisito",
      "descricao": "Alguns estilos ensinam técnicas para atacar um inimigo de cima. Esta técnica permite que você desconte o -2 ao ataque descrito em Ataque Vindo de Cima (pág. B402). É particularmente adequado para o ninja cinematográfico!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute_descendente",
      "nome": "Chute Descendente",
      "pagina": 67,
      "paginaRaw": "67",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Caratê-4",
      "preRequisitoRaw": "Caratê; não pode exceder a perícia Caratê",
      "descricao": "Esse chute envolve levantar uma perna e acertá-la no alvo primeiro com o calcanhar. É uma opção especial para Ataque Dedicado (págs. 99-100) e Ataque Total (pág. B365). Use as regras abaixo em vez das regras normais para essas manobras. Um Chute Descendente reduz o alcance vertical. ... Como um Ataque Dedicado, um Chute Descendente dá GdP +1 de dano por contusão... Jogue contra o Chute Descendente para acertar. Depois disso, você não pode se esquivar ou recuar até seu próximo turno e terá -2 em todas as defesas ativas restantes. Como um Ataque Total, um Chute Descendente dá GdP+2... Acertar ou errar, você não tem defesas até o próximo turno! É difícil recuar de um Chute Descendente. ... Uma jogada de ataque bem-sucedida dá ao defensor -1 para aparar qualquer ataque após o Chute Descendente até seu próximo turno.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute_para_tras_ou_golpe_para_tras",
      "nome": "Chute Para Trás ou Golpe Para Trás",
      "pagina": 67,
      "paginaRaw": "67",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito-2 ou -4 para um chute",
      "preRequisitoRaw": "Caratê ou qualquer perícia de Arma de Combate Corpo a Corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica permite que você chute ou use uma arma de combate corpo a corpo contra um inimigo por trás sem fazer um Golpe Desenfreado ou mudar de direção – embora suas pernas devam estar livres para mudar a posição. ... Para usar esta técnica, você deve saber que seu adversário está atrás de você! Role contra Chute ou Golpe Para Trás para acertar, com um -1 adicional se você mirar em um local específico de acerto.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_prender_arma",
      "nome": "Prender Arma",
      "pagina": 68,
      "paginaRaw": "68",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícias pré-requisito-3",
      "preRequisitoRaw": "Jitte/Sai ou qualquer perícia com arma de esgrima; não pode exceder a perícia pré-requisito",
      "descricao": "Espadachins com espadas que possuem punhos transversais podem travar as lminas ou punhos. Com uma arma com pontas como a jitte (pg. 217),  possvel prender qualquer arma. Esta tcnica cobre todas essas tticas. Para prender, voc deve primeiro aparar com sucesso a lmina de esgrima de seu oponente com sua prpria espada  ou usar uma arma Jitte/Sai para aparar qualquer arma. Em seu primeiro turno aps o aparar, jogue contra Prender Arma para tentar prender a arma que voc aparou; este  um ataque. ... Voc pode usar Prender Arma ofensivamente ao invs de depois de um aparar. ... Enquanto prender estiver em vigor, nenhum lutador pode usar as armas envolvidas para atacar ou defender. Todas as outras aes realizadas tanto pelo defensor quanto pelo atacante tero -2 no DX.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_queda",
      "nome": "Queda",
      "pagina": 68,
      "paginaRaw": "68-69",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Acrobacia, Judô ou Luta Greco-Romana",
      "preRequisitoRaw": "Acrobacia, Judô ou Luta Greco-Romana; não pode exceder a perícia pré-requisito +5",
      "descricao": "Essa tcnica abrange maneiras de controlar ou absorver o choque de uma queda: rolar nos ombros, bater no cho e assim por diante. Quando voc  arremessado para causar dano (consulte Arremesso do Jud, pg. 75), uma jogada bem-sucedida de Queda deduz um mais sua margem de sucesso do dano. Se isso evitar todos os danos, voc pode optar por acabar agachado em vez de deitado. Voc tambm pode tentar acabar agachado aps um arremesso que no cause dano, mas a falta de impulso torna isso complicado: jogue Queda-3. Finalmente, voc pode substituir Queda por Acrobacia ao rolar para reduzir a distncia efetiva de uma queda (consulte Queda, pg. B432); qualquer sucesso permite que voc acabe agachado, se desejar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_treinamento_de_cavalaria",
      "nome": "Treinamento de Cavalaria",
      "pagina": 69,
      "paginaRaw": "69",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia de Arma de Combate Corpo a Corpo-2",
      "preRequisitoRaw": "Cavalgar e qualquer perícia Arma de Combate Corpo a Corpo; não pode exceder a perícia de Arma de Combate Corpo a Corpo",
      "descricao": "Esta técnica permite que um guerreiro montado desconte o -2 para atacar no mesmo turno de sua montaria (consulte Ataques de uma Montaria, pág. B397). Também ajuda quando ele ataca enquanto a velocidade de sua montaria é 7 ou mais em relação ao seu alvo. Esse ataque normalmente tem +1 de dano e -1 na perícia (consulte Armas de Cavalaria, pág. B397), mas melhorar a perícia Treinamento de Cavalaria para Arma de Combate Corpo a Corpo -1 elimina esse -1. Aumentar o Treinamento de Cavalaria para a perícia total elimina ambas as penalidades. Lembre-se de que a perícia com um ataque montado não pode exceder a perícia Cavalgar - ou Cavalgar em Combate (veja abaixo), se for melhor.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_combate_corporal",
      "nome": "Combate Corporal",
      "pagina": 69,
      "paginaRaw": "69",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícias pré-requisito-4, -8 ou -12",
      "preRequisitoRaw": "Qualquer perícia de Arma de Combate Corpo a Corpo; não pode remover mais da metade da penalidade padrão",
      "descricao": "Em combate corporal (pág. B391), uma arma sem \"C\" em sua estatística de alcance dá uma penalidade de perícia com base em seu alcance: -4 para alcance 1, -8 para alcance 2 ou -12 para alcance 3. Além disso, o dano de GeB é -1 por metro de alcance. Esta técnica permite que você desconte metade da penalidade de perícia. Você pode comprá-la até a perícia-2 para arma de alcance 1, perícia-4 para arma de alcance 2 ou perícia-6 para arma de alcance 3. Tudo isso pressupõe uma pegada normal. Consulte Inverter Empunhadura (pág. 111-112) para obter uma alternativa. Socos com a empunhadura e similares usam Esmurrando (pág. 111) em vez dessas regras; esta técnica não se aplica.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cavalgar_em_combate",
      "nome": "Cavalgar em Combate",
      "pagina": 69,
      "paginaRaw": "69",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "-",
      "preRequisitoRaw": "Cavalgar; não pode exceder Cavalgar+4",
      "descricao": "Esta técnica representa o treinamento de cavalgar em condições de combate. Use-o em vez de Cavalgar sempre que jogar para controlar sua montaria em batalha. Não cobre lutas - para isso, aprenda Treinamento de Cavalaria (veja acima) ou Tiro Montado (pág. 77) - mas onde as regras limitam a perícia com armas para Cavalgar, seu limite é Cavalgar em Combate. Cavalgar em Combate nunca ajuda os testes de Cavalgar para montar, permanecer montado ou direcionar sua montaria com as mãos livres - consulte Cavalgar com as Mãos Livres (pág. 73), Montaria Rápida (pág. 78) e Permanecer Sentado (pág. 81) para esses truques - ou para atividades que não sejam de combate, como adestramento, corrida e viagens.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_mata_leao",
      "nome": "Mata-Leão",
      "pagina": 69,
      "paginaRaw": "69",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Judô-2, Luta Greco-Romana-3 ou perícia de arma apropriada-3",
      "preRequisitoRaw": "Judô, Luta Greco-Romana ou perícia com arma apropriada; não pode exceder a perícia pré-requisito",
      "descricao": "Este ataque de combate corpo a corpo envolve travar o pescoo do alvo e aplicar presso. Requer duas mos. Jogue contra Mata-Leo para acertar. Se voc vier pela frente de sua vtima, voc ter -1. Sua vtima pode tentar qualquer defesa permitida. Se ele falhar, voc aplica a imobilizao, que conta como um agarrar. ... No prximo turno do seu inimigo e nos turnos subsequentes, ele pode tentar se libertar. Voc ter +5 na Disputa Rpida por usar as duas mos. ... Em seu prximo turno - e em cada turno subsequente, at que sua presa se liberte - voc pode aplicar presso nas artrias cartidas de sua vtima para subjug-la ou em sua traqueia para sufoc-la. Isso conta como um ataque. Jogue a Disputa Rpida descrito em Asfixia ou Estrangulamento (pg. B370). Sua imobilizao d a voc +3 no ST. Um estrangulamento de cartida (\"sangue\") causa danos por fadiga. Um estrangulamento traqueal (\"ar\") provoca danos por contuso. Voc pode aplicar esta imobilizao usando uma arma. ... A alavanca d um bnus adicional de ST para conter ou ferir sua vtima: +1 se atingir C, +2 se for mais longo. Voc pode sufocar com a lmina ou com o fio de uma espada; se estiver usando a borda, voc s pode asfixiar por danos de corte. Voc deve segurar uma espada com uma mo no cabo e a outra na lmina. Faa um teste de DX quando fizer o teste para infligir ferimentos. A falha causa dano de corte por GdP em sua mo inbil (a RD protege normalmente).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_contra_ataque",
      "nome": "Contra-Ataque",
      "pagina": 70,
      "paginaRaw": "70",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-5",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado ou Arma de Combate Corpo a Corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Contra-Ataque representa o ataque o mais rpido possvel aps a defesa para aproveitar o \"buraco\" momentneo que o atacante deve deixar em suas defesas. Voc s pode tentar no seu turno imediatamente aps uma defesa ativa bem-sucedida - e apenas contra o inimigo contra quem voc defendeu. Se voc bloqueou ou aparou, o Contra-Ataque no precisa usar a(s) mo(s) que voc usou para defender, embora possa, se desejar. Em um jogo cinematogrfico, os Mestres podem permitir um teste de Acrobacia-5 para o atacante cair de p aps uma Voadora bem-sucedida. Uma falha resulta em uma queda!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_estalar",
      "nome": "Estalar",
      "pagina": 70,
      "paginaRaw": "70",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Chicote-4",
      "preRequisitoRaw": "Chicote; não pode exceder a perícia Chicote",
      "descricao": "Você pode \"estalar\" qualquer chicote comum - este é o som da ponta quebrando a barreira do som! Esse tipo de ataque tem -4 na perícia, mas +2 no dano. Estalar permite que você desconte a penalidade de perícia. Em uma campanha cinematográfica (ou boba), Estalar pode funcionar com qualquer coisa semelhante a um chicote: cordas, cintos, tranças longas, toalhas molhadas...",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_voadora",
      "nome": "Voadora",
      "pagina": 70,
      "paginaRaw": "70",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-1, Sumô-1 ou Luta Greco-Romana-2",
      "preRequisitoRaw": "Briga, Sumô ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Este ataque usa dois pés na tentativa de ferir e derrubar um oponente. É uma opção especial para Avançar e Atacar. Use as seguintes regras em vez das regras normais para essa manobra. Uma Voadora é um tipo de encontrão (pág. B371). Você deve se mover pelo menos um metro em direção ao seu alvo. O chute em si tem um alcance de 2 metros. Jogue contra Voadora para acertar. O dano é como um encontrão, +2 por ir com os pés primeiro (ou +3 se usar botas pesadas). Briga, Sumô ou Luta Greco-Romana adiciona seu bônus de dano usual. Sucesso ou fracasso, você imediatamente cai. Até seu próximo turno, você pode bloquear ou aparar do solo com as penalidades normais, mas você não pode se esquivar ou recuar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_queda_com_cotovelo",
      "nome": "Queda com Cotovelo",
      "pagina": 70,
      "paginaRaw": "70",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-4 ou Luta Greco-Romana-5",
      "preRequisitoRaw": "Briga ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Este é um golpe de cotovelo devastador desferido usando todo o corpo. Normalmente é feito caindo de uma posição em pé, acertando uma cotovelada na vítima e caindo em cima dela. Você pode usá-lo contra um oponente ajoelhado, sentado ou deitado, tornando-o um acompanhamento ideal para uma queda. Queda com Cotovelo é uma opção especial para Ataque Dedicado ou Ataque Total. Use as regras aqui em vez das usuais para essas manobras. Jogue contra Queda com Cotovelo para acertar. A vítima pode se esquivar ou bloquear, ou aparar com -2. Se ele aparar, seu corpo conta como uma arma com peso igual ao seu ST; consulte Aparando Armas Pesadas (pág. B376). ... Se errar, você atinge o solo e sofre o dano que teria causado. A mesma coisa acontece se o seu oponente bloqueia com um escudo. Sucesso ou fracasso, você acaba deitado de bruços no chão. Depois de um Ataque Dedicado, você terá -2 para se defender e incapaz de recuar. Depois de um Ataque Total, você está indefeso!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cotovelada",
      "nome": "Cotovelada",
      "pagina": 71,
      "paginaRaw": "71",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-2 ou Caratê-2",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Você pode dar uma cotovelada em um inimigo atrás de você em um combate corpo-a-corpo. Jogue contra Cotovelada para acertar. Não há modificador para não estar de frente à vítima, mas adicione um -1 se você mirar em um local de acerto específico. Um acerto causa GdP-1 de dano por contusão, mais bônus de perícia. Trate uma cotovelada em alguém à sua frente como um soco. Os cotovelos são curtos e difíceis de machucar. Você não pode selecionar Ataque Total (Longo) (pág. 97-98). Machucando-se (pág. B379) se aplica, mas o dano é 1/10 do que você rolar - não 1/5 - e tanto ele quanto a lesão de defesa inimiga afetam o braço, não a mão.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_entrelacar",
      "nome": "Entrelaçar",
      "pagina": 71,
      "paginaRaw": "71",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Kusari-4 ou Chicote-4",
      "preRequisitoRaw": "Kusari ou Chicote; não pode exceder a perícia pré-requisito",
      "descricao": "Você pode usar uma arma flexível como um chicote ou um kusari para entrelaçar um inimigo. Jogue contra Entrelaçar para acertar. Se o seu oponente não conseguir se defender, a arma o envolve. Se você acertar o braço ou torso de sua vítima, você o entrelaça. Nos turnos subsequentes, você deve fazer uma manobra Preparar para manter seu oponente preso. Faça uma Disputa Rápida de ST a cada turno. Se você vencer, você imobiliza seu inimigo. Se você perder, ele puxa a arma de suas mãos. ... Se você entrelaçar o pescoço, use as mesmas regras, mas seu oponente tem -5 na Disputa. Se você vencer, o chicote ou kusari corta a respiração da vítima - consulte Sufocamento (pág. B437). Se você entrelaçar um pé ou uma perna, o alvo deve fazer um teste de DX para permanecer em pé (ao invés da Disputa acima). ... Você deve manter sua arma esticada o tempo todo para imobilizar ou sufocar sua vítima. Isso requer uma manobra Preparar a cada turno.",
      "modificadores": "Se você estiver montado e sua montaria for treinada para fazer isso por você, substitua a ST da montaria pela sua na Disputa Rápida. Para escapar de um chicote tenso ou kusari, você deve atacar e cortá-lo (o dano necessário depende da arma). Para escapar de uma arma frouxa – incluindo uma retirada das mãos do atacante – você precisa de uma mão livre e deve fazer três testes de DX bem-sucedidos. Cada tentativa conta como uma manobra Preparar, durante a qual você não pode realizar nenhuma outra ação.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_exotico_com_as_maos",
      "nome": "Ataque Exótico com as Mãos",
      "pagina": 71,
      "paginaRaw": "71",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Caratê-1",
      "preRequisitoRaw": "Caratê; não pode exceder a perícia Caratê",
      "descricao": "Certos golpes de mão usam superfícies de ataque incomuns: a borda da mão, uma única articulação protuberante, um punho em forma de garra, etc. Eles causam danos adicionais a alvos carnudos ou frágeis ao custo de serem muito mais vulneráveis a lesões ao atingir uma superfície dura como como armadura ou osso. Jogue contra Ataque Exótico com as Mãos para acertar. Pontos de impacto padrão aplicam-se penalidades. O dano é GdP por contusão mais bônus de Caratê. Machucar-se (pág. B379) se aplica se seu alvo tiver qualquer RD – não apenas RD 3+.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_golpe_nos_olhos",
      "nome": "Golpe nos Olhos",
      "pagina": 71,
      "paginaRaw": "71",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-5, Judô-5 ou Luta Greco-Romana-5",
      "preRequisitoRaw": "Briga, Judô ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Este ataque de combate corpo a corpo consiste em agarrar a cabea de algum e pressionar seus polegares em seus olhos. Geralmente requer duas mos vazias. Jogue contra Golpe nos Olhos para acertar. Seu inimigo pode se defender normalmente. Se ele falhar, voc o agarra e ele no consegue ver! Ele pode tentar se libertar (pg. B371) como de costume em seu turno. At que a vtima se liberte, voc pode enfiar os polegares nos olhos dela nos turnos subsequentes. Isso conta como um ataque, mas no requer uma jogada de ataque. Cada olho sofre um dano de GdP-4 por contuso. Isso pode incapacitar e cegar os olhos, mas nunca obtm o modificador de ferimento de x4 para o crnio - os polegares so muito curtos! Voc pode golpear com uma mo. A jogada de ataque  contra Golpe nos Olhos-4. Apenas um olho sofre dano nos turnos posteriores.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_arranca_olho",
      "nome": "Arranca Olho",
      "pagina": 72,
      "paginaRaw": "72",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-10 ou Caratê-10",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito-4",
      "descricao": "Esta técnica cinematográfica envolve o uso dos dedos em garras de uma mão para agarrar o olho do inimigo e puxá-lo para fora. É um ataque, não um agarrar. Você pode tentar várias vezes, mas não pode \"segurar\" o olho do inimigo. Jogue contra Arranca Olho para acertar. O dano é o GdP-3 por contusão, mais seu bônus de Briga ou Caratê. Lesão acima de PV/10 incapacita o olho. ... A diferença entre isso e Fura Olho é que se você incapacitar o olho, sua vítima deve fazer um teste de HT imediato. Fracasso significa que você arrancou o olho dele – uma lesão incapacitante permanente! Consulte a pág. B422.",
      "modificadores": "Se o Modificador de Tamanho do seu oponente exceder o seu em +5 ou mais, o olho dele é grande demais para você agarrar e Arranca Olho conta apenas como um Fura Olho.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_arranhar_os_olhos",
      "nome": "Arranhar os Olhos",
      "pagina": 72,
      "paginaRaw": "72",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-5 ou Caratê-5",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica tenta cegar o inimigo, arranhando seu rosto e olhos com a mão em forma de garra. É mais fácil do que a maioria dos golpes nos olhos porque você está usando uma ampla superfície de impacto contra um alvo grande (a parte superior da face), mas a lesão real é superficial, na melhor das hipóteses. Com um acerto bem-sucedido, jogue GdP-1 de dano por contusão. No entanto, este não é um golpe forte e normalmente não causa lesões. Em vez disso, a vítima deve fazer um teste de HT com uma penalidade igual ao dano que penetra a RD. Falha significa que ele está cego por 1 minuto vezes sua margem de falha. Falha crítica significa que um olho sofre PV/10 de lesão real (arredondado para baixo) e está incapacitado!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_fura_olho",
      "nome": "Fura Olho",
      "pagina": 72,
      "paginaRaw": "72",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Boxe-9, Briga-9 ou Caratê-9",
      "preRequisitoRaw": "Boxe, Briga ou Caratê; não pode exceder a perícia pré-requisito-4",
      "descricao": "Este  um soco no olho usando um dedo estendido. Ele pode cegar, mas nunca recebe o modificador de ferimento de x4 para o crnio (compare Fura Olho Letal, abaixo). Jogue contra Fura Olho para acertar. Um golpe inflige dano de GdP-3 por contuso. Leso acima de PV/10 incapacita o olho. Qualquer excesso  perdido. Uma falha por 1 atinge o osso protetor ao redor do olho, danificando o rosto  mas quando voc est atingindo o osso, a RD do crnio (geralmente RD 2) protege. Machucando-se (pg. B379) se aplica se seu alvo tiver qualquer RD, no apenas RD 3+, ou se voc atingir o osso.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_fura_olho_letal",
      "nome": "Fura Olho Letal",
      "pagina": 72,
      "paginaRaw": "72",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Caratê-11",
      "preRequisitoRaw": "Caratê; não pode exceder Caratê-5",
      "descricao": "Esta  uma tentativa de direcionar um dedo estendido atravs de uma rbita ocular at o crebro. Trate-o como Ataque Direcionado (Golpe Letal de Carat/Olho) para todos os efeitos. Ele causa dano de GdP-2 por perfurao, mais bnus de Carat. Ele pode cegar e obter o modificador de ferimento de x4 para o crnio  assim como qualquer outro ataque perfurante. Com dano suficiente, pode matar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_finta",
      "nome": "Finta",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado ou Arma de Combate Corpo a Corpo; não pode exceder a perícia pré-requisito+4",
      "descricao": "Fintas nem sempre são ataques falsos. Eles incluem quebras no ritmo, passos em falso, desvios de cabeça e outros estratagemas para desviar do inimigo. Esta técnica representa o treinamento em todos esses métodos. Se você conhece acima da pré-definição, use -a em vez da perícia subjacente sempre que você fintar (pág. B365) ou alguém tentar fazê-lo. Finta inclui conhecimento de Batidas (págs. 100-101) e Ardil (pág. 101). Faça um teste baseado em ST para tentar Batidas ou use ST para resistir a uma, um teste baseado em IQ para tentar um Ardil, ou um teste baseado em Per para usar Per para resistir a um Ardil. Para encontrar seu nível, some a diferença entre a pontuação relevante e DX para Finta.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_punho_em_martelo",
      "nome": "Punho em Martelo",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-1 ou Caratê-1",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Um \"punho em martelo\" é um soco com a lateral de um punho cerrado. Esta técnica inclui o verdadeiro punho de martelo e ataques semelhantes destinados a evitar ferimentos ao atacante ao custo de menos danos ao alvo: contusão do antebraço, socos com a palma ou a base de uma mão aberta, etc. Em todos os casos, o golpe à superfície é maior e menos rígida do que para um punho normal, reduzindo o dano – mas é muito mais difícil se machucar, tornando esse golpe ideal para alvos difíceis. Jogue contra Punho em Martelo para acertar. O dano é GdP-2 mais bônus de perícia. Se Machucar-se (pág. B379) for aplicável, o dano é 1/10 do que você rolar, não 1/5. Além disso, você sofre um ponto a menos de dano se sua mão for aparada agressivamente ou com uma arma, ou de outra forma for interrompida dolorosamente. Se sua mão estiver incapacitada, você pode usar o Punho em Martelo para acertar um golpe no antebraço. Use as regras acima, mas qualquer lesão autoinfligida afeta o braço em vez da mão.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_algemar",
      "nome": "Algemar",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Restringir, DX-2, Judô-1 ou Luta Greco-Romana-2",
      "preRequisitoRaw": "Restringir, DX, Judô ou Luta Greco-Romana",
      "descricao": "Esta é uma versão limitada e realista de Restringir (págs. 82-83) para algemar um alvo rapidamente. Ela só funciona em combate corpo a corpo – e apenas se você agarrou seu alvo em um turno anterior ou aparou seu ataque corpo a corpo imediatamente antes de seu turno. No seu turno, jogue uma Disputa Rápida: Algemar contra o DX de sua vítima ou melhor perícia de agarrar. Isso conta como um ataque. Vitória significa que você algemou um membro de sua escolha. Nos turnos posteriores, você pode repetir o processo para algemar outro membro ou fazer um teste de Algemar não resistido para prender a algema a um objeto inanimado (poste, porta de carro, bomba...) dentro de um metro. Você pode algemar um oponente imobilizado automaticamente em 2d segundos. Um teste de Algemar bem-sucedido e sem oposição reduz isso para dois segundos (um segundo em um sucesso crítico).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chave_de_dedo",
      "nome": "Chave de Dedo",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Chave de Braço-3",
      "preRequisitoRaw": "Chave de Braço; não pode exceder a técnica Chave de Braço",
      "descricao": "Esta técnica permite agarrar os dedos e torcê-los dolorosamente. Use as regras em Chave de Braço ou de Pulso (pág. 65), exceto que o dano é na mão – que é mais fácil de incapacitar do que o braço.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_luta_no_solo",
      "nome": "Luta no Solo",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-4",
      "preRequisitoRaw": "Qualquer perícia de combate; não pode exceder a perícia pré-requisito",
      "descricao": "Essa técnica permite que você desconte o -4 para atacar enquanto rasteja, deita com a face para cima ou de bruços. Jogue contra Luta no Solo em vez da perícia pré-requisito quando você usar essa perícia para atacar do solo. Para cada dois pontos investidos na Luta no Solo, você também pode ignorar -1 do -3 para se defender no chão. Luta no Solo na perícia-3 ou perícia-2 significa que você está com -2, enquanto na perícia-1 ou perícia total, você tem apenas -1. Isso substitui a regra da pág. B232.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cavalgar_com_as_maos_livres",
      "nome": "Cavalgar com as Mãos Livres",
      "pagina": 73,
      "paginaRaw": "73",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Cavalgar-3",
      "preRequisitoRaw": "Cavalgar; não pode exceder a perícia Cavalgar",
      "descricao": "Usar apenas uma mão para controlar sua montaria dá -1 para todos os testes de Cavalgar, enquanto usar nenhuma mão dá -3; consulte Combate Montado (pág. B396). Esta técnica representa o treinamento para descontar essas penalidades. Jogue contra Cavalgar com as Mãos Livres em vez de Cavalgar para controlar sua montaria sem usar as mãos. Se você melhorou essa técnica, pode ignorar o -1 por usar apenas uma mão.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cabecada",
      "nome": "Cabeçada",
      "pagina": 74,
      "paginaRaw": "74",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-1 ou Caratê-1",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Este  um ataque de combate corpo a corpo usando a testa. Os alvos naturais so o rosto (-5) e o crnio (-7) de um adversrio em p, mas voc pode atacar qualquer coisa! No entanto, embora o crnio seja duro, ele tem pouco alcance e fora para golpear. Jogue contra Cabeada para acertar. O dano  GdP-1 por contuso. Sua vtima pode se defender normalmente; se ele desviar, qualquer dano causado afetar seu rosto. Leso autoinfligida para um alvo com RD 3+ se aplica ao crnio; no entanto, a RD 2 do seu crnio protege normalmente. Se voc tiver proteo rgida de cabea - por exemplo, um elmo de metal - adicione +1 ao dano e aplique a RD de sua armadura contra ferimentos autoinfligidos.",
      "modificadores": "Cabeçada requer prática para ser eficaz; lutadores sem Briga ou Caratê atacam com DX-2 e causam apenas GdP-2 de dano. Este movimento é às vezes usado durante a luta e (ilegalmente) em lutas de boxe, mas não se beneficia do Boxe, Judô, Sumô ou Luta Greco-Romana. Raças com Golpeadores (pág. B88) na cabeça não precisam de Cabeçada - eles atacam com perícia total e causam dano superior.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chave_de_cabeca",
      "nome": "Chave de Cabeça",
      "pagina": 74,
      "paginaRaw": "74",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Judô-3 ou Luta Greco-Romana-3",
      "preRequisitoRaw": "Judô ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Este ataque envolve controlar a cabeça e o pescoço de um inimigo usando os dois braços. Tem como alvo partes do corpo semelhantes ao Mata-Leão (pág. 69). No entanto, o objetivo é travar o pescoço de sua vítima de uma forma que permita machucá-la ou sua garganta – não cortar seu suprimento de sangue ou ar. Para aplicar esta chave, você deve primeiro agarrar seu oponente pelo pescoço; consulte Agarrar (pág. B370). Sua vítima pode tentar se libertar no seu turno. Se ele falhar, então em seu próximo turno, você tem duas maneiras de machucá-lo: você pode tentar estrangulá-lo conforme descrito em Asfixia ou Estrangulamento (pág. B370), substituindo Chave de Cabeça por ST se maior, ou você pode tentar arremessá-lo conforme explicado em Arremesso Depois de Uma Chave (pág. 118-119). Você pode alternar entre esses ataques enquanto mantiver a chave.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_enganchar",
      "nome": "Enganchar",
      "pagina": 74,
      "paginaRaw": "74",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-5",
      "preRequisitoRaw": "Qualquer perícia de Arma de Combate Corpo a Corpo apropriada; não pode exceder a perícia pré-requisito",
      "descricao": "Esta é a técnica de usar uma arma com projeção – geralmente um gancho – para prender a cabeça, membro, arma ou escudo de um inimigo e desequilibrá-lo. ... Jogue contra Enganchar para acertar, modificado para o alvo conforme descrito abaixo. Seu adversário pode se defender normalmente. O gancho geralmente não causa danos, mas algumas armas têm um gancho afiado (veja abaixo). Ao usar uma arma para enganchar um inimigo, você não pode usá-la para atacar ou aparar. ... Se enganchar a cabeça ou um membro, aplique as penalidades de pontos de impacto padrões. Se você for bem-sucedido, nos turnos subsequentes, você pode tentar tirar o equilíbrio da vítima ou até mesmo colocá-la no chão. Faça uma Disputa Rápida de ST. Se você vencer, você arrasta seu oponente para uma postura ajoelhada; se ele está ajoelhado ou agachado, ele cai. Ele não pode ficar de pé até que ele se liberte ou você o solte. ... Enganchar uma arma é uma tentativa de desarmar; consulte a pág. B401. Aplique a penalidade normal para acertar a arma, mas ignore o -2 para uma arma que não seja de esgrima. Você ganha +2 na Disputa Rápida seguinte, além dos modificadores usuais. Se enganchar um escudo, role para atingir -4 mais seu BD. Se tiver sucesso, você pode tentar puxá-lo para fora da linha. Trate isso como uma tentativa de desarmar, mas seu oponente recebe +4 na Disputa Rápida se o escudo estiver preso ao braço. Você ganha +2 se enganchar com uma arma de duas mãos. Se você vencer, o escudo fica despreparado... Certas armas projetadas para enganchar são afiadas na parte interna do gancho. ... Essas armas infligem os danos listados para seu gancho, além dos efeitos acima. Se usar a regra opcional Dor e Libertação (pág. 119), essas armas são muito eficazes contra inimigos com armaduras leves!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_arquearia_montada",
      "nome": "Arquearia Montada",
      "pagina": 74,
      "paginaRaw": "74",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Arco-4",
      "preRequisitoRaw": "Arco e Cavalgar; não pode exceder a perícia Arco",
      "descricao": "\"Arquearia Montada\" é uma abreviatura para Tiro Montado (Arco/Cavalo). Consulte Tiro Montado (pág. 77).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_obstruir",
      "nome": "Obstruir",
      "pagina": 74,
      "paginaRaw": "74-75",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar-1",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder o pré-requisito Aparar",
      "descricao": "Obstruir é uma tentativa de desviar um ataque de linha baixa – normalmente um chute – interpondo um pé ou perna de forma agressiva o suficiente para ferir o atacante. Só é útil contra ataques na parte inferior do corpo (pés, pernas ou virilha). Você pode tentar, em vez de uma defesa de perna ou pé que não cause danos, uma vez por turno; consulte Aparar com Pernas ou Pés (pág. 123). Jogue contra Obstruir para se defender, com o -3 normal para Briga contra uma arma de golpe. Você não pode recuar. Falha significa que você foi atingido; seu atacante pode escolher acertar seu alvo original, sua perna de defesa ou seu pé de defesa. Sucesso significa que você aparou e pode jogar contra a perícia subjacente para acertar a parte do corpo ou arma que está atacando.",
      "modificadores": "Modificadores: O -2 normal para chutar. Contra desarmado, +0 para acertar uma perna, -2 para acertar um braço ou pé, -4 para acertar uma mão; -1 se seu oponente conhece Retração Rápida (pág. 51). Contra armado, um básico -3; outro -3 a -5 para o tamanho da arma (consulte a pág. B400); mais -3 para Briga contra uma arma de balanço.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_arremesso_do_judo",
      "nome": "Arremesso do Judô",
      "pagina": 75,
      "paginaRaw": "75",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Judô",
      "preRequisitoRaw": "Judô; não pode exceder a perícia Judô",
      "descricao": "Este  o principal ataque da percia Jud. No turno imediatamente aps uma defesa de Jud bem-sucedida, voc pode tentar arremessar seu atacante se ele estiver a menos de um metro. Voc deve ter pelo menos uma mo livre para fazer isso. Isso conta como um ataque. Jogue contra Jud para acertar. (Em um Ataque Total, voc no pode tentar dois arremessos, mas pode fazer uma tentativa com +4.) Seu inimigo pode usar qualquer defesa ativa  ele pode aparar sua mo com uma arma! Se sua defesa falhar, voc o arremessa. Um inimigo arremessado cai onde voc quiser. ... Sua vtima deve jogar contra HT. O fracasso significa que ele est atordoado. Se voc arremessa-lo em outra pessoa, essa pessoa deve jogar contra o maior entre ST+3 ou DX+3 para evitar ser derrubada. A inteno do Arremesso do Jud normalmente  colocar seu rival no cho  no machuc-lo  mas voc pode arremess-lo de uma forma que maximize o impacto da queda em um local especfico, ferindo-o. ... Trate um arremesso de dano como qualquer outro, mas com -1 para acertar mais qualquer penalidade no local de acerto (no dividido pela metade para agarrar). Qualquer localizao, exceto o olho, rgos vitais ou virilha,  vlida; alvos comuns so o crnio, pescoo e brao. O dano  GdP-1 por contuso; no h bnus para percia. A vtima pode tentar um teste de Queda (pg. 68-69) para reduzir os ferimentos. Voc tambm pode arremessar um inimigo agarrado. ... Em vez de aparar primeiro, voc deve agarrar seu oponente. Em um turno posterior, tente arremess-lo. Este  um ataque resolvido como uma Disputa Rpida: Jud contra o maior entre ST, DX ou a melhor percia de agarrar do seu adversrio. Se voc tentar um arremesso prejudicial, as penalidades extras modificam sua jogada. Se voc vencer, voc joga sua vtima como acima.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute_saltando",
      "nome": "Chute Saltando",
      "pagina": 75,
      "paginaRaw": "75",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Caratê-4",
      "preRequisitoRaw": "Caratê; não pode exceder a perícia Caratê",
      "descricao": "Este movimento vistoso e perigoso permite que você salte no ar para aumentar o alcance e os danos com um chute. Algumas fontes afirmam que era usado para desmontar cavaleiros! É uma opção especial para Ataque Dedicado (págs. 99-100) e Ataque Total (pág. B365). As regras abaixo substituem o padrão para essas manobras. Como um Ataque Dedicado, um Chute Saltando envolve um salto curto para a frente ou para os lados que termina em um chute forte. Você deve dar dois passos em direção ao seu inimigo; isso efetivamente dá um metro adicional de alcance. Jogue contra o Chute Saltando para acertar. Um acerto causa GdP+1 de dano por contusão – ou GdP+1 por dois dados, se for melhor – mais bônus de Caratê. Depois disso, você não pode se esquivar ou recuar até o próximo turno, e tem -2 em todos as outras defesas ativas. Em caso de falha, faça o teste de DX normal para evitar uma queda; consulte a pág. B274. Um Ataque Total envolve arremessar o corpo contra o oponente com o pé. Você deve mover pelo menos metade do seu Deslocamento (mínimo 2 metros) para a frente. Jogue contra Chute Saltando para acertar. Seu alvo defende com -2. Um golpe inflige GdP+2 – ou GdP+1 por dado, se for melhor – mais bônus de perícia. Se você errar, ou se seu alvo defender com sucesso, você cairá, a menos que possa fazer um teste de DX-4 ou Acrobacia-2. Acertar ou errar, você não tem nenhuma defesa até o próximo turno!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute",
      "nome": "Chute",
      "pagina": 75,
      "paginaRaw": "75-76",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-2 ou Caratê-2",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder as perícias pré-requisitos",
      "descricao": "Chute abrange todos os chutes não definidos como técnicas autônomas: chutes crescentes, chutes em gancho, chutes ascendentes, chutes circulares, chutes explosivos etc. Jogadores experientes são livres para embelezar, mas em todos os casos, um chute requer uma jogada de ataque contra Chute e inflige dano GdP por contusão. Use a perícia Briga ou Caratê - não Chute - para determinar o bônus de dano e use apenas o bônus mais alto. Se você errar, jogue contra Chute ou DX para evitar cair. Combine Chute com Ataque Dedicado (págs. 99-100) ou Ataque Total para chutes devastadores como circulares ou chutes laterais, ou com Ataque Defensivo (pág. 100) para chutes curtos e diretos. Adicione Ataque Enganoso (pág. B369) para ganchos rápidos e outros movimentos complicados ou Ataque Telegráfico (pág. 113) para chutes lentos com grandes finalizações.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_queda_com_joelhada",
      "nome": "Queda com Joelhada",
      "pagina": 76,
      "paginaRaw": "76",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-3 ou Luta Greco-Romana-4",
      "preRequisitoRaw": "Briga ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Este ataque brutal envolve deixar cair todo o seu peso sobre o adversário com os joelhos. Normalmente é executado de uma postura em pé, acertando o joelho em seu adversário e caindo em cima dele. Você só pode usar contra um oponente que está deitado, mas é um acompanhamento ideal para uma queda. Queda com Joelhada é uma opção especial para Ataque dedicado ou Ataque Total. Use essas regras em vez das normais para essas manobras. Jogue contra Queda com Joelhada para acertar. Sua vítima pode se esquivar ou bloquear ou aparar com -2. Se ele aparar, seu corpo conta como uma arma com peso igual ao seu ST; consulte Aparando Armas Pesadas (pág. B376). Como um Ataque Dedicado, Queda com Joelhada inflige GdP+2, ou GdP+1 por dado, se for melhor. Briga adiciona seu bônus de dano normal; Luta Greco-Romana adiciona dano igual ao seu bônus de ST (+1 no DX+1, +2 no DX+2 ou melhor). Como um Ataque Total, o dano é GdP+3, ou GdP+1 a +1 por dado se for melhor, mais bônus de perícia. Se errar, você atinge o chão e uma perna sofre o dano que você teria infligido. Se o seu oponente bloquear com um escudo, terá o mesmo efeito. Sucesso ou falha, você acaba ajoelhado. Você tem -2 para se defender e não pode recuar após um Ataque Dedicado. Depois de um Ataque Total, você está indefeso!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_joelhada",
      "nome": "Joelhada",
      "pagina": 76,
      "paginaRaw": "76",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-1 ou Caratê-1",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Este é um golpe violento com o joelho. Ao contrário de um chute, só é útil em combate corpo a corpo (alcance C). Jogue contra Joelhada para acertar. Se você agarrou seu oponente, ele se defende com -2; se você agarrou pela frente, pode atacar a virilha dele sem penalidade! Em um acerto, jogue o dano de GdP por contusão, mais seu bônus de Briga ou Caratê. Alguns lutadores gostam de agarrar a cabeça de um oponente e puxá-la para baixo em uma Joelhada. Para obter detalhes, consulte Segurar e Esmagar! (pág. 118).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_segurar_a_perna",
      "nome": "Segurar a Perna",
      "pagina": 76,
      "paginaRaw": "76",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "DX, Luta Greco-Romana ou Judô",
      "preRequisitoRaw": "DX, Luta Greco-Romana ou Judô; não pode exceder DX+4, Luta Greco-Romana+4 ou Judô+4",
      "descricao": "Agarrar a Perna  uma tentativa de pegar a perna de um oponente que est chutando.  uma resposta comum a chutes altos. Para us-la, voc deve ter uma mo livre e aparar com sucesso um chute na parte superior do corpo  crnio, olho, rosto, pescoo, tronco, rgos vitais, brao ou mo. Em sua primeira jogada aps aparar, voc pode tentar capturar a perna de seu oponente se ele estiver dentro de um metro. Este  um ataque. Entre no combate corpo a corpo e jogue contra Segurar a Perna para acertar. Seu inimigo s pode se esquivar; isso representa retrair seu chute antes que voc possa segur-la. Se voc tiver sucesso, voc agarrou a perna dele. Seu inimigo pode tentar desvencilhar-se (pg. B371) em seu prximo turno, mas voc ter +4 na Disputa Rpida. A maioria dos lutadores segue esta tcnica com Chave de Perna (veja abaixo) ou derrubar (pg. B370). Se tentar derrubar, voc ter +3 na Disputa Rpida.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chave_de_perna",
      "nome": "Chave de Perna",
      "pagina": 76,
      "paginaRaw": "76-77",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Judô ou Luta Greco-Romana",
      "preRequisitoRaw": "Judô ou Luta Greco-Romana; não pode exceder a perícia pré-requisito+4",
      "descricao": "Uma chave de perna é uma tentativa de restringir ou incapacitar um oponente torcendo sua perna. Esta técnica permite que você melhore sua perícia efetiva de Judô ou Luta Greco-Romana apenas para esse propósito. Para usar a Chave de Perna, você deve estar com as duas mãos livres e já ter um Segurar a Perna (pág. 76) bem-sucedido em seu oponente. Em seu primeiro turno após Segurar a Perna, você pode tentar colocar a perna de seu inimigo em uma trava. Este é um ataque. Jogue contra Chave de Perna para acertar. Sua vítima pode usar qualquer defesa ativa – ela pode aparar sua mão com uma arma! Se sua defesa falhar, você prende sua perna em uma chave. Seu inimigo pode tentar libertar-se (pág. B371) em seu próximo turno. Se ele perder, ele tem um -1 cumulativo em futuras tentativas de libertar-se. Em seu próximo turno – e em cada turno subsequente, até que seu oponente liberte-se – você pode tentar danificar a perna presa. Faça uma Disputa Rápida: o maior entre seu ST (incluindo seu bônus de Luta Greco-Romana) ou Chave de Perna contra o maior entre ST+4 ou HT+4 de sua vítima. Se você vencer, você inflige um dano por contusão igual à sua margem de vitória. ... Você também pode aplicar essa técnica de forma ofensiva. Você deve primeiro usar Judô ou Luta Greco-Romana para agarrar a perna da vítima com as duas mãos. Se ele não conseguir libertar-se no próximo turno, você pode tentar a Chave de Perna no próximo turno.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_luta_baixa",
      "nome": "Luta Baixa",
      "pagina": 77,
      "paginaRaw": "77",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-2",
      "preRequisitoRaw": "Qualquer perícia de combate; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica permite que você desconte o -2 para atacar a partir de uma posição ajoelhada ou agachada. Jogue contra Luta Baixa ao invés da perícia pré-requisito sempre que você usar essa perícia para atacar de uma posição baixa. Luta Baixa afeta o -2 para defender enquanto está ajoelhado da mesma maneira. Se você conhece isso na perícia-1, você terá -1 para defender, enquanto na perícia total, você não tem penalidade.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_defesa_baixa",
      "nome": "Defesa Baixa",
      "pagina": 77,
      "paginaRaw": "77",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar-2",
      "preRequisitoRaw": "Boxe ou Sumô; não pode exceder o pré-requisito Aparar",
      "descricao": "Chutar é ilegal no boxe ou no ringue de sumô, então boxeadores e sumotori normalmente não treinam para enfrentá-lo – é por isso que as lutas de Boxe e Sumô têm -2 contra os chutes. No entanto, lutadores que treinam de forma cruzada contra artistas marciais ou usam suas perícias fora do ringue podem certamente aprender a desviar os chutes! Essa técnica permite que eles descontem o -2.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_tiro_montado",
      "nome": "Tiro Montado",
      "pagina": 77,
      "paginaRaw": "77",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia de arma de longo alcance-4",
      "preRequisitoRaw": "Perícia Pilotagem ou operação de veículo e perícia com arma de longo alcance; não pode exceder a perícia de arma de longo alcance",
      "descricao": "Você praticou o tiro com uma arma de longo alcance em uma montaria ou veículo em movimento – carruagem, cavalo, howdah, etc. Você deve se especializar tanto pela perícia da arma quanto pela montaria ou tipo de veículo. Se você melhorou esta técnica, os modificadores para uma mobilidade difícil e/ou mobilidade limitada (consulte Atacando sobre Montaria ou Veículo em Movimento, pág. B548) – incluindo aqueles para virar na sela para atirar – não podem reduzir sua perícia com a arma abaixo seu nível de Tiro Montado ao usar a arma escolhida na plataforma especificada. Outras penalidades aplicam-se normalmente. Lembre-se de que sua perícia com um ataque montado não pode exceder a perícia Cavalgar (pág. B397). Cavalgar em Combate (pág. 69) atenua isso para o próprio piloto, mas seus passageiros são limitados por sua perícia Cavalgar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_torcao_de_pescoco",
      "nome": "Torção de Pescoço",
      "pagina": 77,
      "paginaRaw": "77",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-4",
      "preRequisitoRaw": "ST; não pode exceder ST+3",
      "descricao": "Este ataque de força bruta consiste em agarrar e torcer repentinamente a cabeça da vítima, com a intenção de quebrar o pescoço. Ao contrário da maioria das técnicas, o predefinido de Torção de Pescoço é ST, não uma perícia. Luta Greo-Romana dá seu bônus ST baseado na perícia normal. Para usar esta técnica, você deve primeiro agarrar seu oponente pelo pescoço usando as duas mãos; consulte Agarrar (pág. B370). Sua vítima pode tentar libertar-se no seu turno. Se ele falhar, em seu próximo turno, jogue uma Disputa Rápida: Torção de Pescoço contra o mais alto entre seu ST ou HT. Isso conta como um ataque. Se você vencer, você inflige dano por GeB por contusão no pescoço da vítima, com o modificador de ferimento normal de x1,5 para o ponto de impacto. A RD rígida do alvo protege normalmente, mas a armadura flexível – incluindo a RD natural com a limitação de pele Flexível ou Resistente – não tem efeito. Lesões no pescoço podem ter consequências graves; consulte Lesões Duradouras e Permanentes (pág. 138-139). Caso contrário, você não inflige dano. Você pode fazer tentativas repetidas nos turnos posteriores. Seu oponente pode atacá-lo ou tentar se libertar durante esse tempo, sujeito às limitações usuais de ser agarrado.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_pontape",
      "nome": "Pontapé",
      "pagina": 78,
      "paginaRaw": "78",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-3 ou Caratê-3",
      "preRequisitoRaw": "Caratê ou Briga; não pode exceder a perícia pré-requisito",
      "descricao": " um chute que empurra o adversrio para longe em vez de feri-lo. Voc bate nele com a planta do p e empurra. Muitos estilos de kickboxing usam esta tcnica para empurrar um oponente para as cordas ou longe o suficiente para permitir um movimento final de extenso total. Um Pontap  um empurro (pg. B372) em todos os aspectos, exceto que  feito como um chute. Jogue contra Pontap para acertar. Seu oponente pode defender normalmente. Se voc tiver sucesso, jogue seu dano de chute usual e dobre-o. Este dano no causa ferimentos  use-o apenas para resolver o problema da projeo (pg. B378). As regras acima pressupem um Pontap no tronco. Um Pontap na perna d  vtima -2 em qualquer teste de DX para evitar cair como resultado de uma projeo. Mirar no crnio, rosto ou pescoo torna a penalidade de -3. Nenhum outro local de acerto  vlido.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_montaria_rapida",
      "nome": "Montaria Rápida",
      "pagina": 78,
      "paginaRaw": "78",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Acrobacia-3, Saltar-3 ou Cavalgar-3",
      "preRequisitoRaw": "Acrobacia, Saltar ou Cavalgar; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica representa o treinamento para montar rapidamente um cavalo ou animal semelhante. Jogue contra ele em vez de Acrobacia, Saltar ou Cavalgar para esse propósito. Consulte Montando (pág. B396).",
      "modificadores": "O Mestre pode permitir Montaria Rápida para motocicletas e até mesmo carros (um deslizamento rápido através de uma janela aberta no banco do motorista ou passageiro). Esta técnica requer Acrobacia, Saltar ou a perícia de Condução apropriada.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_conservar_a_arma",
      "nome": "Conservar a Arma",
      "pagina": 78,
      "paginaRaw": "78",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito",
      "preRequisitoRaw": "Qualquer perícia com arma; não pode exceder a perícia pré-requisito +5",
      "descricao": "Se você conhece essa técnica acima do predefinido, você pode usá-la em vez da perícia subjacente sempre que alguém tentar ativamente desarmá-lo (consulte Derrubando uma Arma, pág. B401). Por exemplo, se você tem Bastão-13 e Conservar a Arma (Bastão)-16, você resiste aos desarmamentos como se tivesse Bastão-16. Se um adversário tentar desarmar você usando força bruta, você pode fazer um teste de Conservar a Arma baseado em ST em vez de um teste de ST. Encontre seu nível subtraindo DX e adicionando ST.",
      "modificadores": "Ao aprender esta técnica para armas de projéteis, como armas de fogo e arcos, a pré-definição é DX e não pode exceder DX + 5.",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_de_retorno",
      "nome": "Ataque de Retorno",
      "pagina": 78,
      "paginaRaw": "78",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Mangual-5 ou Kusari-5",
      "preRequisitoRaw": "Mangual ou Kusari; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica capitaliza a flexibilidade de um kusari ou mangual para atacar o inimigo por trás enquanto o enfrenta. Para tentar, você deve ter alcance suficiente para atacar um metro além de seu oponente – ou seja, alcance igual ao alcance dele mais um metro. Jogue contra Ataque de Retorno para acertar. Se o alvo nunca viu esse movimento (o Mestre decide), trate-o como um ataque por trás. Isso geralmente não permite defesa ativa! Caso contrário, é considerado um ataque lateral, o que dá -2 para a maioria das defesas. Consulte pág. B390-391 para regras detalhadas. O dano permanece inalterado, mas apenas a RD nas costas de sua vítima se aplica. Você pode combinar Ataque de Retorno com Combate Corporal (pág. 69) para fazer uma \"tacada final\" enquanto estiver em um ambiente fechado; consulte Usando Técnicas Juntas (pág. 64). Trate isso como um ataque em um combate corporal (pág. B391). Se você errar o alvo ou ele se esquivar, você pode se acertar!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_inverter_empunhadura",
      "nome": "Inverter Empunhadura",
      "pagina": 78,
      "paginaRaw": "78",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Pré-requisito de perícia-6 para a maioria das armas de uma mão, perícia-4 para armas de duas mãos ou perícia total para Tonfa (apenas)",
      "preRequisitoRaw": "Qualquer perícia de arma de combate corpo a corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica – útil apenas com armas que podem fazer ataques de GdP – permite que você evite a necessidade de uma manobra Preparar para alternar entre uma empunhadura na mão hábil regular e uma empunhadura na inábil, mais adequada para golpes de perto. Uma Inverter Empunhadura bem-sucedida permite que você mude de empunhadura instantaneamente. Falha significa que você larga a arma e seu turno termina... e a falha crítica também inflige dano de Corte com a Ponta (pág. 113) em seu tronco! Depois de invertida, a maioria das armas funciona de maneira diferente – consulte Empunhadura Invertida (pág. 111-112) para obter detalhes. Os principais usos dessa técnica são preparar uma arma longa para o combate corpo a corpo e embainhar sua arma mais rapidamente (consulte Embainhar Rápido, pág. 102). Você também pode usar essa técnica para girar uma tonfa (pág. 225). O predefinido é a perícia Tonfa total, já que a alça lateral da arma torna esse movimento excepcionalmente fácil.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_arremesso_de_sacrificio",
      "nome": "Arremesso de Sacrifício",
      "pagina": 78,
      "paginaRaw": "78-79",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Judô",
      "preRequisitoRaw": "Judô; não pode exceder o nível de perícia pré-requisito",
      "descricao": "Essa técnica envolve agarrar seu oponente, cair com ele e usar todo o seu peso para arremessá-lo. É arriscado, mas difícil de resistir. Você só pode tentar se um Arremesso de Judô normal (pág. 75) for possível; isto é, no seu turno imediatamente após um aparar ou agarrar de Judô bem-sucedido. O Arremesso de Sacrifício é uma opção especial para Ataque Total (pág. B365). Use essas regras em vez das regras padrão para Ataque Total. Antes de tentar o arremesso, você deve declarar se pretende cair com a face para cima, para baixo ou ajoelhado, e também onde planeja cair. ... Depois de declarar seu objetivo, jogue contra Arremesso de Sacrifício para acertar. Sucesso ou fracasso, você imediatamente termina na sua posição e localização declaradas, indefeso devido ao seu Ataque Total! Seu oponente tem -1 para esquivar ou bloquear. Ele tem -3 para aparar se você cair ou -2 se você apenas cair de joelhos. Se ele não conseguir se defender, você o atira exatamente como planejado. Se você estava agarrando-o, pode soltá-lo como uma ação livre, mas não precisa – é comum se segurar e seguir um Arremesso de Sacrifício com um imobilizar ou asfixiar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_tesoura",
      "nome": "Tesoura",
      "pagina": 79,
      "paginaRaw": "79",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Luta Greco-Romana-2",
      "preRequisitoRaw": "Luta Greco-Romana; não pode exceder o nível da perícia Luta Greco-Romana",
      "descricao": "Esta técnica permite que você agarre as pernas de um adversário usando as suas. Você deve ter as duas pernas livres. Você também deve estar deitado com a face para cima, sentado ou em pé – mas se estiver de pé, com ou sem sucesso, você termina automaticamente o seu turno no chão. Não é possível sustentar a tesoura em outras posições (ajoelhado, agachado, etc.). Jogue contra Tesoura para acertar. Seu oponente defende normalmente. Se você tiver sucesso, você agarrou as pernas dele com as suas. Ele pode tentar libertar-se no seu turno. Se ele falhar, ou escolher não tentar, você travou suas pernas em volta das dele. Ele pode tentar libertar-se nos turnos subsequentes, mas com um -1 cumulativo por turno. Se o seu oponente estiver em pé, a Tesoura leva naturalmente a um derrubar (pág. B370). Ter as duas pernas dele agarradas dessa forma dá a você +3 na Disputa Rápida!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_giratorio_ataque",
      "nome": "Giratório (Ataque)",
      "pagina": 79,
      "paginaRaw": "79-80",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-2 ou -3 para um chute",
      "preRequisitoRaw": "Caratê ou qualquer perícia de arma de combate corpo a corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Essa técnica envolve girar em um círculo antes de atacar. Você deve se especializar. O predefinido de Soco Giratório é Caratê-2 e abrange todas as formas de golpes giratórios com as mãos e braços. O predefinido do Chute Giratório é Caratê-3. O predefinido de Ataque Giratório é Arma de Combate Corpo a Corpo-2, e você deve especificar a perícia. Todas essas são opções especiais para Ataque Total ou Ataque Direcionado (págs. 99-100) – use as regras abaixo em vez das normais para essas manobras. O objetivo por trás de girar antes de atacar é enganar seu oponente. Isso pode funcionar em um adversário menos habilidoso, mas um lutador habilidoso provavelmente detectará sua manobra e se defenderá com mais facilidade. Para simular isso, faça uma Disputa Rápida de Ataque Giratório contra a melhor perícia de combate corpo a corpo do seu oponente antes de fazer sua jogada de ataque. Se você vencer, você pode subtrair sua margem de vitória da jogada de defesa de sua vítima contra o golpe. Se você perder, você \"telegrafa\" suas intenções e seu oponente pode adicionar sua margem de vitória à sua defesa! ... Em seguida, faça uma jogada de ataque contra Ataque Giratório. Seu alvo pode usar qualquer defesa ativa, ajustada pelo modificador determinado na Disputa. ... Como um Ataque Direcionado, um Ataque Giratório causa dano normal para seu soco, chute ou arma. Ele deixa você com -3 em todas as jogadas de defesa e incapaz de recuar. Se você acertou com a mão ou uma arma, não pode usá-la para aparar. Se você chutou, você não pode se esquivar. Essas penalidades duram até o próximo turno. Como um Ataque Total, um Ataque Giratório envolve colocar todo o seu peso por trás do golpe, usando um giro exagerado (360 ° ou mais!) e/ou um ataque amplo e circular. Você tem -2 na perícia tanto para a Disputa quanto para sua jogada de ataque. No entanto, seu dano é de +2 ou +1 por dado, o que for melhor. Você não tem defesas. Em ambos os casos, se você der um Chute Giratório, o equilíbrio durante o giro é especialmente difícil. Se seu chute erra ou seu oponente se defende com sucesso, o teste para evitar a queda é contra DX-2. Você pode combinar Soco Giratório com Cotovelada (pág. 71), Ataque Exótico com as Mãos (pág. 71), Punho em Martelo (pág. 73) ou Golpe Letal (pág. 85). Da mesma forma, você pode misturar Chute Giratório com Chute Letal (pág. 85).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_pisao",
      "nome": "Pisão",
      "pagina": 80,
      "paginaRaw": "80-81",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-3 ou Caratê-3",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Este chute consiste em uma batida rápida para baixo com o calcanhar, usando o peso de todo o corpo para dar força adicional ao chute. Ele causa mais dano do que um chute normal, mas só pode ter como alvo um oponente que está deitado ou o pé ou a perna de um adversário em pé. Jogue contra Pisão para acertar. O dano é GdP+1, mais seu bônus de Briga ou Caratê. Se errar, você pisa no chão e deve fazer um teste de DX para evitar ficar desequilibrado e incapaz de recuar até o próximo turno.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_permanecer_sentado",
      "nome": "Permanecer Sentado",
      "pagina": 81,
      "paginaRaw": "81",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Cavalgar",
      "preRequisitoRaw": "Cavalgar; não pode exceder Cavalgar+4",
      "descricao": "Esta técnica representa um treinamento especial na arte de ficar no dorso de uma montaria. Os cavaleiros aprendem a permanecerem sentados em combate; os pilotos de rodeio praticam para ganhar competições! Ao fazer uma jogada por qualquer motivo para evitar cair de sua montaria (por exemplo, os testes na pág. B397), use Permanecer Sentado em vez de Cavalgar.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_varrer",
      "nome": "Varrer",
      "pagina": 81,
      "paginaRaw": "81",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-3",
      "preRequisitoRaw": "Arma de Combate Corpo a Corpo apropriada ou perícia de combate desarmado; não pode exceder a perícia pré-requisito",
      "descricao": "Essa técnica permite que você derrube um oponente em um único ataque, em vez de agarrá-lo e executar uma queda ou arremesso. Não é direcionado para seu centro de massa com o objetivo de empurrá-lo para longe, como um Pontapé ou empurrão. É uma tentativa de \"segurar\" seu pescoço ou cabeça, derrubar suas pernas ou desequilibrá-lo. Jogue contra Varrer para acertar. O ponto de impacto é um efeito especial – não aplique uma penalidade por isso. Seu alvo pode se defender normalmente. Se ele falhar, faça uma Disputa Rápida: seu Varrer ou ST contra ST, DX, Acrobacia ou melhor perícia de agarrar do adversário. Use o valor mais alto em ambos os casos. Se ele perder, ele cai. Muitas perícias de combate podem Varrer. Você pode tentar uma versão armada com qualquer arma de duas mãos com alcance 2+. Independentemente da arma usada, a Varrer é um ataque lento de empurrar que não causa danos.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_rasteira",
      "nome": "Rasteira",
      "pagina": 81,
      "paginaRaw": "81",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar-1",
      "preRequisitoRaw": "Judô, Sumô ou Luta Greco-Romana; não pode exceder o pré-requisito Aparar",
      "descricao": "Rasteira permite que você faça um inimigo de duas pernas tropeçar e errar um golpe. Conta como uma defesa com a perícia pré-requisito. Sucesso significa que você evita o acerto e seu atacante deve fazer um teste de DX ou Acrobacia com -5 ou cair! Como na pág. B376, o \"peso efetivo\" de um lutador em carga como uma arma é igual a seu ST. Uma vez que o seu limite de peso com uma defesa desarmada é igual ao seu levantamento básico, a viagem falha automaticamente se o peso efetivo do seu inimigo exceder o seu BC. O BD Escudo não beneficia a Rasteira. Você também não pode recuar para ganhar um bônus – ou usar Deslizamento do Deslizamento Lateral (consulte Opções de Reco, pág. 123-124). Você pode mergulhar assumindo uma postura de rastejamento no caminho de seu inimigo. Aplique o modificador normal ao seu teste e use 2xBC para determinar quem você pode derrubar. Você não pode atacar com Rasteira – use Varrer (veja acima) para isso. No entanto, você pode usar Rasteira para interceptar alguém correndo por você (não apenas andando) dentro de um metro. ... Isso funciona como uma Rasteira normal e conta como aparar. Rasteira pode usar muitas partes do corpo: braços, pernas, quadril, etc. Você deve mergulhar ou usar um pé livre para interceptar um corredor que não está tentando dar um encontrão em você.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_soco_com_as_duas_maos",
      "nome": "Soco com as Duas Mãos",
      "pagina": 81,
      "paginaRaw": "81",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Briga-2",
      "preRequisitoRaw": "Briga; não pode exceder a perícia Briga",
      "descricao": "Essa técnica envolve entrelaçar os dedos das duas mãos para golpear ou bater com os dois punhos juntos. Um movimento comum em filmes e na televisão, não é terrivelmente seguro ou eficaz na realidade. Jogue contra Soco com as Duas Mãos para acertar. Seu oponente defende normalmente, mas se ele conseguir aparar e infligir danos, ambos os seus braços sofrerão dano total. Se você sofrer dano ao atingir RD 3+, ambas as mãos sofrem dano total. O dano é GdP+1 por contusão – ou GdP+1 por dado, se for mais alto – mais seu bônus de Briga. Em um turno quando você tenta um soco com as Duas Mãos, você só pode aparar uma vez com as mãos. Isso conta como um Aparar Cruzado (pág. 121) – aparar é mais eficaz, mas você obtém apenas um.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_gancho",
      "nome": "Gancho",
      "pagina": 81,
      "paginaRaw": "81",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Boxe-1, Briga-1 ou Caratê-1",
      "preRequisitoRaw": "Boxe, Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Este  um soco curto direcionado para cima a partir de uma postura baixa. Ele desfere um golpe poderoso em um oponente que est perto. Voc s pode usar o Gancho contra a parte superior do corpo  crnio, olhos, rosto, pescoo, tronco, brao  de um adversrio em p. (Exceo: Se o MT dele exceder o seu, voc pode mirar em tudo, menos nos ps.) O dano  GdP por contuso mais bnus de percia. Seu alvo se defende normalmente. Gancho  um soco de alcance muito prximo. Muitos lutadores o desferem aps acertar o adversrio com o outro brao. Agarrar um oponente pela nuca e dar um soco  ilegal no boxe esportivo moderno, mas muito eficaz (consulte Segurar e Esmagar!, pg. 118).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_torcao_membro",
      "nome": "Torção (Membro)",
      "pagina": 82,
      "paginaRaw": "82",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-4",
      "preRequisitoRaw": "ST; não pode exceder ST+3",
      "descricao": "Esta técnica envolve agarrar e torcer repentinamente o membro de um inimigo para deslocá-lo ou quebrá-lo. O predefinido é ST – não uma perícia – e deve ser aprendida separadamente para cada membro: Torcer Braço, Torcer Perna e assim por diante. Luta Greco-Romana dá seu bônus de ST baseado na perícia normal. Para usar esta técnica, você deve primeiro agarrar seu oponente pelo membro desejado usando as duas mãos; consulte Agarrar (pág. B370). Ele pode tentar libertar-se no seu turno. Se ele falhar, em seu próximo turno, jogue uma Disputa Rápida: Torcer (Membro) contra o mais alto entre ST ou HT de sua vítima. Ele recebe +4 se você estiver torcendo a perna. Isso conta como um ataque. Se você vencer, você infligirá dano GeB por contusão no membro. A RD rígida do alvo protege normalmente. Armadura flexível – incluindo RD natural com limitação de pele Flexível ou Resistente – não tem efeito. Caso contrário, você não inflige dano. Você pode fazer tentativas repetidas nos turnos posteriores. Seu oponente pode atacá-lo ou tentar libertar-se durante esse tempo, sujeito às limitações usuais de ser agarrado.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_torcao_de_coluna",
      "nome": "Torção de Coluna",
      "pagina": 82,
      "paginaRaw": "82",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-4 ou Luta Greco-Romana-4",
      "preRequisitoRaw": "Luta Greco-Romana; não pode exceder ST+3 ou Luta Greco-Romana+3",
      "descricao": "Alguns antigos manuais de luta livre descrevem técnicas para torcer as costas de um oponente: pegue-o, coloque-o sobre os ombros e, em seguida, puxe sua perna e braço (ou pescoço) para torcer sua coluna. Embora não seja difícil, esse procedimento é lento e requer muita força. Para quebrar a coluna rápido e cinematograficamente, consulte Quebrar a Coluna (veja abaixo). Torcer Coluna leva vários turnos para ser executado. Em seu primeiro turno, você deve agarrar seu oponente com as duas mãos ao redor do tronco. Resolva isso como uma luta normal. Se sua vítima não conseguir libertar-se em seu turno, jogue contra Torcer Coluna em seu próximo turno para icá-lo até a posição. Sucesso significa que você o levanta e o joga sobre seus ombros. Qualquer falha significa você cairá com seu inimigo em cima de você e sofrerá dano por GdP em seu próprio pescoço. Se o peso do seu oponente exceder seu BC x 4, você simplesmente não pode pegá-lo; sua tentativa falha, mas você não cai ou se machuca. Nos turnos posteriores, jogue uma Disputa Rápida de Torcer Coluna contra o mais alto entre ST+4 ou HT+4 de sua vítima. Se você vencer, você inflige danos de GeB por contusão. O alvo é a coluna. ... A RD rígida do alvo protege normalmente. Armadura flexível, incluindo RD natural com limitação de pele Flexível ou Resistente, não tem efeito. A própria RD da coluna também não ajuda – você não está golpeando a coluna, mas aplicando pressão contínua para quebrá-la. Você pode fazer tentativas repetidas nos turnos posteriores. Seu oponente pode atacá-lo ou tentar libertar-se durante esse tempo, sujeito às limitações usuais de ser agarrado.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_quebrar_a_coluna",
      "nome": "Quebrar a Coluna",
      "pagina": 82,
      "paginaRaw": "82",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-3 ou Luta Greco-Romana-3",
      "preRequisitoRaw": "Luta Greco-Romana; não pode exceder ST+3 ou Luta Greco-Romana+3",
      "descricao": "Alguns lutadores cinematográficos – e homens fortes em geral – podem pegar um oponente e quebrar sua coluna sobre o joelho. Para tentar isso, você deve primeiro agarrar seu oponente com as duas mãos ao redor do tronco. Resolva isso como um agarrar normal. Se seu oponente não conseguir se libertar em seu turno, jogue contra Quebrar a Coluna em seu próximo turno. Sucesso significa que você levanta a vítima, ajoelha-se e bate com as costas no outro joelho. O fracasso significa que você o abandona; ele acaba virado para o chão e você acaba ajoelhado, mas nenhum de vocês sofre danos. Se o peso dele exceder seu BCx4, você simplesmente não é forte o suficiente para levantá-lo – você perde um turno tentando levantá-lo e não pode prosseguir com a técnica. Um Quebrar a Coluna bem-sucedido causa dano GeB por contusão na coluna vertebral. ... A RD rígida do alvo protege normalmente. Armadura flexível, incluindo RD natural com limitação de pele Flexível ou Resistente, não tem efeito. A RD da coluna se aplica, pois este é um golpe direto na coluna.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_restringir",
      "nome": "Restringir",
      "pagina": 82,
      "paginaRaw": "82-83",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito",
      "preRequisitoRaw": "Judô ou Habilidade com Nós; não pode exceder a perícia pré-requisito+4",
      "descricao": "Esta é a técnica de amarrar a vítima membro por membro enquanto evita seus ataques. Na lenda japonesa, os guardas e a polícia a usava para conter os criminosos, enquanto os ninja a usava para abduções. Para usar Restringir, você deve ter uma corda (ou algemas) pronta nas duas mãos. Restringir só funciona em combate corpo a corpo. No seu turno, após um agarrar ou aparar com sucesso - desarmado ou usando a corda - você pode tentar amarrar um membro. Para fazer isso, vença uma Disputa Rápida de Restringir contra o DX ou a melhor perícia de agarrar do seu oponente. Isto é um ataque. Para amarrar membros sucessivos, repita o processo. Você pode amarrar dois membros com algemas, qualquer número com uma corda. Sua vítima pode tentar se libertar no seu turno; use as regras para Boleadeiras (pág. B410). Se você amarrar todas as pernas de sua vítima, ela deve jogar contra DX-6 a cada turno ou cair. Seu DX e ST terão -6 para resistir a quedas e técnicas destinadas a derrubá-lo. Se você amarrar todos os seus membros, ele fica indefeso - embora possa tentar um teste de Fuga ou DX-6 para libertar-se (consulte Fuga, pág. B201).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_com_duas_armas",
      "nome": "Ataque com Duas Armas",
      "pagina": 83,
      "paginaRaw": "83",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-4",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado ou Arma de Combate Corpo a Corpo com uma mão; não pode exceder a perícia pré-requisito",
      "descricao": "Se você atacar com duas armas ao mesmo tempo, normalmente terá -4 em cada ataque, a menos que faça um Ataque Total. Essa técnica permite que você desconte a penalidade. Para eliminar o -4 adicional para a mão \"inábil\", você também precisará do Treinamento com Arma na Mão Inábil (pág. 50). Veja Ataques com Duas Armas (pág. B417) para outros detalhes importantes. Você deve aprender Ataque com Duas Armas (ADA) separadamente para cada perícia. O Ataque com Duas Armas é uma opção de combate válida mesmo em jogos realistas. A técnica é cinematográfica porque você precisa de Treinado por um Mestre ou Mestre de Armas para melhorá-la.",
      "modificadores": "Esta técnica também está disponível para Armas de Fogo (Pistola) mesmo em campanhas realistas e para Arco nas cinematográficas. ADA (Arco) permite que você atire duas flechas de uma vez em um arco, possivelmente em alvos diferentes! O Arqueiro Heroico reduz pela metade a penalidade padrão para -2. Preparar uma segunda flecha requer Preparar adicional ou o uso de Sacar Rápido Múltiplo (pág. 103).",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_defesa_de_duas_armas",
      "nome": "Defesa de Duas Armas",
      "pagina": 83,
      "paginaRaw": "83",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Bloquear-1 ou Aparar-1",
      "preRequisitoRaw": "Qualquer perícia de combate que dê uma pontuação em Bloquear ou Aparar; não pode exceder o pré-requisito Bloquear ou Aparar",
      "descricao": "Você normalmente tem -1 para defender-se contra um Ataque com Duas Armas (pág. B417). Essa técnica permite que você desconte essa penalidade. Para evitar os dois ataques, você deve fazer duas jogadas de defesa simultaneamente: um aparar com uma das mãos ou um aparar com uma das mãos e um bloqueio com a outra. Jogue contra Defesa de Duas Armas para a arma ou escudo em cada mão. Você também pode aprender Defesa de Duas Armas para usar com uma Arma de Haste de dois metros ou mais, Lança, Bastão ou Espada de Duas Mãos. Isso permite que você desconte o -1 para aparar as duas metades de um Ataque com Duas Armas com um único aparar; consulte Aparar com Armas de Duas Mãos (pág. 123).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_lutar_sentado",
      "nome": "Lutar Sentado",
      "pagina": 83,
      "paginaRaw": "83",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-2",
      "preRequisitoRaw": "Qualquer perícia de combate; não pode exceder a perícia pré-requisito",
      "descricao": "Alguns artistas marciais cinematográficos mostram seu desprezo pelos oponentes inferiores, permanecendo sentados quando são atacados. Esta técnica substitui a perícia pré-requisito enquanto você está sentado; por exemplo, se você tem Caratê com 20 e Lutar Sentado (Caratê) com 19, pode dar um soco ou finta de uma posição sentada com 19, chutar com 17, etc. Lutar Sentado também ajuda com o -2 para defender enquanto está sentado. Se você conhece na perícia -1, você está com -1 para defender, enquanto na perícia total, você não tem penalidade. Você pode ficar no seu turno fazendo uma manobra de Mudança de Posição. Para levantar instantaneamente, jogue contra Levantar Acrobático (pág. 65) com +4. O sucesso permite que você faça qualquer manobra normalmente. Falha significa que você deve fazer uma manobra de Mudança de Posição. Para regras sobre lutar sentido no chão em vez de sentido em uma cadeira, consulte Posições, Pontos de Impacto e Técnicas (pág. 98-99).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute_com_salto_voador_ou_estocada_voadora",
      "nome": "Chute com Salto Voador ou Estocada Voadora",
      "pagina": 83,
      "paginaRaw": "83-84",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-4 ou -7 para um chute",
      "preRequisitoRaw": "Caratê ou qualquer perícia de ataque corpo a corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Um ataque \"voador\"  um golpe devastador que obtm fora adicional de uma corrida completa e um salto no inimigo. Artistas marciais realistas praticam essa faanha para se exibir - nunca para combater. No cinema, porm,  imprevisvel! O predefinido de Chute com Salto Voador  Carat-7 e termina em um chute. O predefinido de Estocada Voadora  Arma de Combate Corpo a Corpo-4 para qualquer arma de GdP, e envolve atirar-se primeiro com a arma no inimigo. Qualquer ataque voador  uma opo especial Avanar e Atacar (pg. B365). Use as regras abaixo em vez das normais para essa manobra. Se voc usar essa tcnica,  tudo o que voc pode fazer naquele turno, no importa o quo rpido ou habilidoso voc seja. Para lanar um Chute com Salto Voador ou Estocada Voadora, voc deve primeiro dar um salto com corrida em distncia; consulte Salto (pg. B356). Isso requer um teste de DX ou Saltar. Se for bem-sucedido, no final do salto, jogue contra o seu nvel com esta tcnica para acertar. Sua vtima defende com -2. Se acertar, voc inflige seu dano usual com +2 - ou +1 por dado, se for melhor. Comece com o dano de chute para Chute com Salto Voador, o dano de GdP de sua arma para Estocada Voadora. Depois, voc no pode recuar. Alm disso, voc no pode esquivar se chutou ou aparar se usou uma arma. Todas as suas defesas ativas restantes tero -2. Esses efeitos duram at o prximo turno. Essa tcnica  perigosa! Se voc falhar no teste de salto ou ataque - ou se seu alvo defender-se com sucesso - voc cai, a menos que possa fazer um teste de DX-8 ou Acrobacia-4. Em uma queda, voc sofre danos por coliso com um objeto imvel (o solo) com um Deslocamento efetivo igual  distncia total de sua corrida e salto.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_desarmar_aprimorado",
      "nome": "Desarmar Aprimorado",
      "pagina": 84,
      "paginaRaw": "84",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia de arma de esgrima-9, outra perícia de Arma de Combate Corpo a Corpo-11 ou perícia de combate desarmado-11",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado ou Arma de Combate Corpo a Corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Desarmar Aprimorado é um Ataque Total especial que permite desarmar todos os inimigos adjacentes a você com a velocidade da luz. Use essas regras em vez das normais para Ataque Total (pág. B365). Se você tentar um Desarmar Aprimorado, é tudo o que você pode fazer naquele turno, não importa o quão rápido ou habilidoso você seja. Um Desarmar Aprimorado envolve girar no lugar - você não pode dar um passo - e tentar desarmar todos os inimigos dentro de um metro. Você deve enfrentar seus inimigos no sentido horário ou anti-horário (sua escolha). Você não pode combinar isso com qualquer técnica, exceto Desarmar (pág. 70). Jogue contra Desarmar Aprimorado uma vez por inimigo, na ordem escolhida acima, para acertar sua arma. Seus oponentes podem se defender normalmente. Se você perder criticamente qualquer um desses ataques, seu Desarmar Aprimorado termina imediatamente e você deve jogar na Tabela de Erro Crítico (pág. B556). Depois de resolver todas as jogadas de ataque e defesa, você pode tentar desarmar todos que não se defenderam com sucesso! Use as regras da pág. B401; você joga contra o nível mais alto de sua perícia de arma ou técnica de desarmamento (não Desarmar Aprimorado). Resolva cada tentativa de desarmamento completamente antes de passar para a próxima. Se você for desarmado durante uma dessas disputas, não continue jogando - seu turno termina imediatamente. Como Desarmar Aprimorado é um Ataque Total, você não tem defesas ativas depois. Em um jogo cinematográfico, no entanto, é tradicional para aqueles desarmados dessa forma ficarem boquiabertos e estupefatos no próximo turno - não atacando com outra arma ou com as mãos nuas. O Mestre deve fazer um teste de IQ para cada oponente (em jogos exagerados, a -1 por desarmamento bem-sucedido após o primeiro). Aqueles que falham ficam mentalmente atordoados (pág. B420) com seu movimento inspirador!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_segurar_com_a_mao",
      "nome": "Segurar com a Mão",
      "pagina": 84,
      "paginaRaw": "84",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar-3",
      "preRequisitoRaw": "Judô, Sumô ou Luta Greco-Romana; não pode exceder o pré-requisito Aparar",
      "descricao": "Essa técnica - popular entre guerreiros cinematográficos, capangas musculosos e super \"durões\" - envolve pegar um ataque em sua mão. Não é realista! É uma defesa com uma mão, mesmo que a perícia pré-requisito geralmente pare com as duas mãos e seja incompatível com Aparar Cruzado (pág. 121). Jogue contra Segurar com a Mão para defender, com o -2 normal para Sumô contra um chute, ou -3 para Sumô ou Luta Greco-Romana contra uma arma. Você não pode recuar. Falha significa que você foi atingido. O atacante pode escolher acertar seu alvo original, no braço aparando ou a mão aparando. Sucesso significa que você aparou e pode jogar contra a perícia pré-requisito para agarrar seu atacante.",
      "modificadores": "Modificadores: Contra desarmado, -2 para acertar uma mão ou pé; -2 para Sumô contra um pé; -1 se seu oponente conhece Retração Rápida (pág. 51). Contra armado, um básico -3; outro -3 a -5 para o tamanho da arma (consulte pág. B400); mais -3 para Sumô ou Luta Greco-Romana contra uma arma. O Mestre pode permitir que lutadores realistas tentem essa técnica no predefinido. As consequências do fracasso são graves o suficiente para mantê-lo sob controle. Você também pode aprender Segurar com a Mão para Aparar Armas de Projétil para pegar armas de longo alcance. Se você tiver Aparar Precognitivo, você pode usar qualquer especialidade de Segurar com a Mão para isso. Segurar com a Mão pode capturar apenas projéteis (não feixes) que o aparar subjacente poderia desviar. Use os modificadores padrão para tais aparar em vez dos acima. O sucesso arranca a arma no ar, independentemente da RD da mão. Falha significa que você foi atingido. Não use Segurar com a Mão para pegar algo jogado em você - use Apanhar (pág. B352).",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_aparar_com_as_palmas",
      "nome": "Aparar com as Palmas",
      "pagina": 84,
      "paginaRaw": "84-85",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar-5",
      "preRequisitoRaw": "Judô ou Caratê; não pode exceder o pré-requisito Aparar",
      "descricao": "Essa tcnica cinematogrfica muitas vezes temerria - comum nas histrias de samurai - permite que voc prenda a arma de um oponente no meio de um golpe. Batendo as palmas, voc captura a lmina, o cabo ou a ponta da arma. Jogue contra Aparar com as Palmas para se defender da arma do atacante. Sucesso significa que voc interrompe o ataque e prende a arma. Falha significa que voc foi atingido, e seu agressor pode escolher acertar seu alvo original ou qualquer uma de suas mos! Sucesso ou fracasso, este  o nico aparar que voc pode fazer com as mos neste turno. Se voc prender a arma, o turno do seu inimigo termina imediatamente. Ele perde quaisquer ataques ou manobras adicionais que possa ter feito e no pode dar um passo. Ele no pode usar a arma presa para aparar ou atacar at que voc a solte. Em turnos futuros, ele pode tentar libertar-se. Se ele optar por desistir de sua arma,  uma ao livre em seu turno. Em seu prximo turno, voc pode tentar desarmar ou usar Segurar Arma (pg. 87). Voc no precisa fazer nada  voc pode agir normalmente enquanto segura a arma, contanto que deixe as duas mos na arma e no se afaste de sua vtima. Soltar a arma  uma ao livre no seu turno. Se voc fizer uma tentativa de desarmar bem-sucedida - ou se seu oponente soltar a arma - voc pode tentar inverter a arma e prepar-la para voc mesmo no prximo turno. Isso requer um teste de DX. Sucesso significa que voc pega a arma, o que conta como uma manobra Preparar. Com um sucesso crtico, voc prepara a arma instantaneamente! O fracasso significa que voc a abandona. Em uma falha crtica, voc tambm causa dano por Corte com a Ponta (pg. 113) em seu tronco.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_chute_letal",
      "nome": "Chute Letal",
      "pagina": 85,
      "paginaRaw": "85",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Caratê-4",
      "preRequisitoRaw": "Caratê; não pode exceder a perícia Caratê",
      "descricao": "Este chute concentra toda a sua força em um dedo do pé ou dedos do pé, transformando seu golpe de contusão em perfurante. Isso permite que você direcione os órgãos vitais ou os olhos. Jogue contra Chute Letal para acertar, aplicando as penalidades normais de localização de acerto. O dano é GdP-1 mais seu bônus de Caratê. Machucando-se (pág. B379) é aplicado se seu alvo tiver qualquer RD – não apenas RD 3+. Chute Letal geralmente é impossível com o uso de sapatos ou botas totalmente fechados, mas o Mestre pode permitir isso com calçados pontudos como botas de cowboy e salto agulha – especialmente em uma campanha cinematográfica!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_gravacao_de_iniciais",
      "nome": "Gravação de Iniciais",
      "pagina": 85,
      "paginaRaw": "85",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-4",
      "preRequisitoRaw": "Qualquer perícia com arma de esgrima; não pode exceder a perícia pré-requisito",
      "descricao": "Um espadachim cinematogrfico pode tentar gravar uma inicial usando sua lmina. Determine onde ele vai gravar a inicial e o nmero de golpes que ele vai precisar para gravar - por exemplo, um Z leva trs golpes. O primeiro golpe no tem penalidade alm da localizao do golpe; ter -0 no torso, -5 no rosto e assim por diante. Se o golpe infligir pelo menos um ponto de dano de corte, ele marcar qualquer coisa, exceto metal ou materiais igualmente duros, rasgando tecidos (mas no armadura), deixando cicatrizes na pele e liberando qualquer veneno vil o suficiente para precisar apenas de um arranho. Uma arma perfurante pode fazer um Corte com a Ponta (pg. 113) para causar dano de corte.  mais difcil alinhar os traos restantes da inicial em relao  primeira. A jogada de ataque est em -4 (alm dos modificadores de localizao de acerto) para uma inicial de aproximadamente 10x10 cm. Se um golpe subsequente falhar em 4 ou menos, ele faz um corte, mas no est devidamente conectado s linhas anteriores - h uma lacuna ou uma sobreposio (role um dado). Isso pode ser ruim; pode at mudar a inicial para outra letra!  possvel conectar linhas muito distantes; tente novamente com o mesmo modificador. A vtima pode se opor ao processo de apagamento, no entanto, pois isso envolve pelo menos meia dzia de linhas cruzadas. A gravao inicial  geralmente o domnio dos incrivelmente habilidosos... ou aqueles chamados Inigo, Ignatz ou Irene. Voc deve aprender uma tcnica separada para cada letra. Ele permite que voc desconte o -4 para o segundo e os ltimos golpes. Para remover as penalidades por gravar em um local especfico, compre um Ataque Direcionado (pg. 68).",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_golpe_letal",
      "nome": "Golpe Letal",
      "pagina": 85,
      "paginaRaw": "85",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Caratê-2",
      "preRequisitoRaw": "Caratê; não pode exceder a perícia Caratê",
      "descricao": "Este é um golpe de mão com dedos rígidos. Ele usa as regras para Chute Letal, acima, mas o dano é de GdP-2 mais seu bônus de Caratê. É possível usar luvas com dedos individuais, até mesmo manoplas, mas incompatíveis com luvas que cobrem todos os dedos, luvas de boxe, etc.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_quebrapilha",
      "nome": "Quebrapilha",
      "pagina": 85,
      "paginaRaw": "85-87",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-5 ou Luta Greco-Romana-5",
      "preRequisitoRaw": "Luta Greco-Romana; não pode exceder ST ou Luta Greco-Romana",
      "descricao": "Quebrapilha envolve agarrar seu oponente, vir-lo de cabea para baixo e cravar seu crnio no cho sentando-se com fora. Este  um movimento desajeitado e arriscado, raramente visto fora da luta livre profissional (\"entretenimento\").  uma opo especial de Ataque Total - use essas regras em vez das usuais para essa manobra. Para executar um Quebrapilha, voc deve primeiro agarrar seu oponente com as duas mos pelos braos, tronco ou pernas. Resolva isso como uma luta normal. Seu inimigo pode se defender normalmente. Se o seu inimigo no conseguir libertar-se em seu turno, ento, em seu prximo turno, faa um teste de Quebrapilha para vir-lo de cabea para baixo e cair na posio sentada. Isso conta como um ataque. Se o peso de sua vtima exceder seu BCx4, voc no  forte o suficiente para peg-la  seu ataque falha automaticamente, mas voc ainda deve jogar para ver se falha criticamente! Sua vtima pode defender-se nas penalidades usuais por ser agarrada. Se ela conhece a percia Luta Greco-Romana, ela pode contra-atacar girando seu movimento para tornar o ataque mecanicamente difcil. Essa defesa conta como um aparar de Luta Greco-Romana e  possvel mesmo se seu oponente no estiver com as mos livres. Uma Quebrapilha bem-sucedida d GdP+4 por contuso ou GdP+2 a +2 por dado, o que for maior, mais dano igual ao seu bnus de ST de Luta Greco-Romana (+1 em DX+1, +2 em DX+2 ou melhor). Aplique isso ao crnio. Imediatamente depois, voc pode tentar uma imobilizao como uma ao livre. Seu oponente pode resistir como de costume  mas ele ainda est agarrado e pode estar atordoado ou sofrendo de ferimentos. Se a sua Quebrapilha falhar por qualquer motivo, mas sendo muito fraco para levantar seu oponente, incluindo uma defesa inimiga bem-sucedida, voc ainda cair para uma posio sentada. Voc tambm deve jogar contra HT. Uma falha no teste de HT significa que voc se sentou com muita fora, prejudicando suas vsceras, etc. Aplique o dano que teria infligido ao seu prprio tronco. Uma falha crtica no teste de Quebrapilha significa que voc acaba sentando e se machucando automaticamente (sem teste de HT). Uma variao  agarrar seu adversrio, peg-lo e esmag-lo com o crnio no cho, parede ou outro objeto fixo. Esta  uma ttica comum para homens fortes em combates de artes marciais mistas  muitas vezes em resposta a serem agarrados. (Se voc fizer isso sem levantar seu inimigo, use Segurar e Esmagar!, pg. 118, em vez disso.) Este movimento funciona conforme descrito acima, com trs diferenas importantes: 1. Se o seu oponente est agarrando voc com as duas mos e voc tem a mo livre, voc pode optar por agarrar a cabea ou o brao dele com apenas uma das mos como seu agarramento inicial. ... 2. A jogada de ataque ser com +3, porque voc no est tentando inverter sua vtima depois de peg-la. 3. O dano cai para GdP+2 por contuso ou GdP+1 por dado, o que for maior, mais o bnus de Luta Greco-Romana.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_rolar_com_o_golpe",
      "nome": "Rolar com o Golpe",
      "pagina": 87,
      "paginaRaw": "87",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-2",
      "preRequisitoRaw": "Acrobacia ou qualquer perícia de combate desarmado; não pode exceder a perícia pré-requisito",
      "descricao": "Isso representa um treinamento especial em apresentar pouca resistncia  fora de um soco ou outro ataque de contuso, resultando em menos leses. Sempre que voc for atingido por um ataque contundente, voc pode jogar contra Rolar com o Golpe para reduzir o dano. Sucesso significa que voc sofre metade do dano (arredondado para cima) antes de subtrair a RD... mas dobre a jogada de dano bsico para calcular a projeo (pg. B378). Essa duplicao  cumulativa com os efeitos dos ataques que normalmente causam projeo adicional. Faa um teste de DX a - 1 por metro de projeo para evitar cair. Sucesso crtico em Rolar com o Golpe significa que voc sofre apenas 1 ponto de dano (projeo adicional ainda se aplica). Falha significa que voc sofre dano normal e projeo adicional. Em uma falha crtica, voc tambm cai automaticamente e fica fisicamente atordoado! Rolar com o Golpe  arriscado em lugares onde a projeo pode significar uma coliso. Em um jogo de super-heris, o Mestre pode permitir que qualquer pessoa aprenda essa percia  pessoas sendo empurradas por grandes distncias para dentro e atravs das coisas  muito do gnero!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_segurar_arma",
      "nome": "Segurar Arma",
      "pagina": 87,
      "paginaRaw": "87",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "ST-4 ou Jitte/Sai-4 baseada em ST",
      "preRequisitoRaw": "Jitte/Sai; não pode exceder ST+3 ou Jitte/Sai+3 baseada em ST",
      "descricao": "Homens fortes cinematográficos costumam usar força bruta para segurar armas. Você só pode tentar fazer isso se tiver prendido a arma alvo com segurar de mão nua ou Prender Arma (Jitte/Sai) em um turno anterior – ou no seu turno após fazer Segurar com as Mãos ou Aparar com as Palmas com sucesso. Faça uma Disputa Rápida: Segurar Arma contra o HT da arma. Use HT 10 para armas de projéteis, HT 12 para armas brancas. Armas baratas recebem -2; superior, +1; altíssimas, +2. Este é um ataque. Se você vencer, você inflige dano GdP por contusão na arma.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_salto_de_ataque",
      "nome": "Salto de Ataque",
      "pagina": 87,
      "paginaRaw": "87",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito-2",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado ou Arma de Combate Corpo a Corpo; não pode exceder a perícia pré-requisito",
      "descricao": "Salto de Ataque representa um ataque feito a partir do tipo de posição profunda que alguns lutadores cinematográficos usam para \"armazenar\" energia para um ataque poderoso. Para fazer um ataque como este, primeiro você deve se agachar. Isso leva todo o seu turno – você não pode fazer mais nada. Em seu próximo turno, faça um teste contra Salto de Ataque – não a perícia pré-requisito – para acertar com seu primeiro ataque. Se você acertar, aquele ataque tem +2 de dano ou +1 por dado, o que for melhor. Se errar, você terá -2 para DX e todas as defesas ativas até o próximo turno. Em uma falha crítica, você cai! Se seu oponente defender, você não sofrerá nenhum efeito nocivo especial. Você pode combinar o Salto de Ataque com outra técnica de ataque. Consulte Usando Técnicas Juntas (pág. 64) para encontrar o nível de perícia efetivo.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cutucada_nos_olhos",
      "nome": "Cutucada nos Olhos",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-5 ou Caratê-5",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Este é um golpe rápido em ambos os olhos usando uma mão com dois dedos estendidos – frequentemente acompanhado de efeitos sonoros adequados (\"Poink!\"). O objetivo não é mutilar, mas distrair a vítima para que você possa enganá-lo ou fugir! Se acertado, o alvo deve jogar contra HT. Falha significa que ele fica cego por segundos iguais à sua margem de falha.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cascudo",
      "nome": "Cascudo",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-5 ou Caratê-5",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Um Cascudo  uma esfregada no topo da cabea. Se acertada, a vtima sofre uma dor moderada em seu prximo turno (apenas). Acertos repetidos em turnos sucessivos fazem com que progrida um passo a passo para uma dor intensa, uma dor terrvel e agonia. Outros ataques estendem a durao da agonia. Para regras para dor e agonia, consulte pg. B428. A melhor maneira de usar Cascudo  imobilizar o alvo e dar cascudos at que ele fique em agonia. Isso d o +3 normal de Intimidao quando voc finalmente para e faz exigncias (\"Diga titio!\"). RD da cabea alm da RD 2 padro para o crnio concede imunidade.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_defesa_de_cutucada_nos_olhos",
      "nome": "Defesa de Cutucada nos Olhos",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Perícia pré-requisito Aparar",
      "preRequisitoRaw": "Qualquer perícia de combate desarmado; não pode exceder o pré-requisito Aparar+5",
      "descricao": "A melhor defesa contra Cutucada nos Olhos é colocar a mão direita ao longo do nariz, o que força as pontas dos dedos do atacante a parar perto dos olhos. Este aparar é uma defesa definitiva e pode ir até Aparar+5. Claro, isso só funciona contra Cutucada nos Olhos...",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_tapa_de_nariz",
      "nome": "Tapa de Nariz",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-5 ou Luta Greco-Romana-5",
      "preRequisitoRaw": "Briga ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "Tapa de Nariz é um ataque de combate corpo a corpo que envolve agarrar o nariz da vítima com uma mão e usar a outra para dar um tapa no rosto – tudo em um movimento suave. Se acertado, o alvo fica atordoado e deve jogar contra HT. O fracasso significa que ele deixa cair tudo o que está segurando em qualquer das mãos e aperta o nariz. Se ele tem algo que não pode derrubar, como um escudo, ele se acerta no rosto com ele. Putz!",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cotonete_molhado",
      "nome": "Cotonete Molhado",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-6 ou Caratê-6",
      "preRequisitoRaw": "Briga ou Caratê; não pode exceder a perícia pré-requisito",
      "descricao": "Para tentar um Cotonete Molhado, você deve primeiro fazer uma manobra Preparar e umedecer um dedo com saliva. No turno seguinte, jogue contra Cotonete Molhado para mexer o dedo viscoso na orelha do seu adversário. Se ele for atingido, ele deve jogar como se tivesse Enjoadiço (pág. B137) com um teste de autocontrole igual à sua Vontade. Se ele já tiver Enjoadiço, ele deve tentar seu teste normal de autocontrole com -3. O fracasso tem o efeito usual.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_de_halitose",
      "nome": "Ataque de Halitose",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "HT-5",
      "preRequisitoRaw": "Hábitos Detestáveis (Mau Hálito); não pode exceder HT+5",
      "descricao": "Este temido ataque  uma tentativa de vencer o inimigo com mau hlito no combate corpo a corpo. Para us-lo, voc deve agarrar seu inimigo pela frente ou ele deve fazer o mesmo com voc. Nos turnos posteriores, faa uma Disputa Rpida: seu Ataque de Halitose contra o HT de sua vtima. Isso conta como um ataque. Se voc vencer, voc atordoa sua vtima por segundos iguais  sua margem de vitria. Se voc tiver um sucesso crtico ou ele falhar criticamente, ele ficar com nsia de vmito durante esse tempo (pg. B428). Se ele tem Disosmia, no entanto, ele est imune! Existem rumores persistentes de um Ataque de Flatulncia que funciona em inimigos que o agarram por trs. O Mestre deve decidir se peidos marciais so adequados para sua campanha.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_cuecao_atomico_voador",
      "nome": "Cuecão Atômico Voador",
      "pagina": 88,
      "paginaRaw": "88",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Briga-8 ou Luta Greco-Romana-8",
      "preRequisitoRaw": "Briga ou Luta Greco-Romana; não pode exceder a perícia pré-requisito",
      "descricao": "O Cuccão Atômico Voador é um Avançar e Atacar: você salta além do alvo, agarra a cueca dele e puxa com força total – com sorte, colocando a cueca sobre a cabeça. Se você acertar, faça uma Disputa Rápida de ST com a vítima. Você terá +1 por metro que correu em direção a ele. Se você vencer, ele sofrerá agonia (pág. B428) por minutos iguais à sua margem de vitória e constrangimento por muito mais tempo.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_defesa_cronometrada",
      "nome": "Defesa Cronometrada",
      "pagina": 89,
      "paginaRaw": "89",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Defesa ativa-2",
      "preRequisitoRaw": "Defesa ativa; não pode exceder a defesa ativa",
      "descricao": "Essa técnica ajuda você a se defender de oponentes que usam acrobacias ou velocidade para se mover atrás de você e atacar. Ela permite que você desconte o -2 para um ataque de flanco ou \"esquivos\" (pág. B391) para uma defesa ativa. Para Bloquear ou Aparar, você deve se especializar por perícia de combate. Você pode usar a Defesa Cronometrada (Esquivar) apenas uma vez por turno.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "artes_marciais_ataque_fura",
      "nome": "Ataque Fura",
      "pagina": 89,
      "paginaRaw": "89",
      "dificuldadeRaw": "",
      "preDefinidoRaw": "",
      "preRequisitoRaw": "",
      "descricao": "Ataque Furacão é um Ataque Total especial que permite atacar todos os inimigos adjacentes a você com a velocidade da luz! Se você fizer um Ataque Furacão, é tudo o que você pode fazer naquele turno, não importa o quão rápido ou habilidoso você seja. Por ser um Ataque Total, você fica sem defesas ativas. Caso contrário, as regras abaixo substituem as usuais para essa manobra. Quando você lança um Ataque Furacão, você gira no lugar (você não pode dar um passo) e ataca todos os inimigos dentro de um metro. Você deve atacá-los no sentido horário ou anti-horário – sua escolha. Todos os seus ataques devem ser chutes, socos ou golpes com uma arma giratória, e você não pode combinar o Ataque Furacão com outra técnica (como Desarmar, mas veja Desarmar Aprimorado, pág. 84) ou com perícias cinematográficas como Golpe Poderoso. Determine um ponto de impacto aleatório para cada inimigo e depois jogue contra o Ataque Furacão para acertar, com as penalidades habituais no local de acerto. Seus oponentes defendem normalmente. Resolva cada ataque completamente antes de passar para o próximo. Se estiver usando uma arma que pode ficar presa (consulte Picaretas, pág. B406), seu Ataque Furacão termina no primeiro ataque bem-sucedido. Se algum dos ataques for um erro crítico – ou se algum de seus inimigos tiver sucesso crítico em sua defesa – então esse ataque e todos os ataques restantes são erros críticos. Role na Tabela de Erro Crítico (pág. B556) uma vez por ataque! Você pode encerrar um Ataque Furacão de frente para qualquer direção.",
      "modificadores": "",
      "sourceBook": "Artes Marciais",
      "sourceFile": "Tecnicas_Livro _artes_Marciais.xlsx"
    },
    {
      "id": "gun_fu_tiro_de_costas",
      "nome": "Tiro de Costas",
      "pagina": 25,
      "paginaRaw": "25",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito-7",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito",
      "descricao": "Essa tcnica permite que voc atire sob a axila, sobre o ombro ou a cabea ou entre as pernas para acertar um inimigo atrs de voc sem atirar descontroladamente ou mudar de direo. O(s) brao(s) usado(s) para controlar a arma deve(m) estar livres para se mover para posicionar a arma, e voc deve estar ciente de que seu alvo est l em primeiro lugar! Teste contra o Tiro de Costas para acertar. Este  um ataque  distncia padro, com -1 adicional se voc mirar em um local de ataque especfico. Voc s pode mirar primeiro se puder ver seu alvo em uma superfcie reflexiva; mesmo assim, os bnus so reduzidos pela metade. Da mesma forma, Atirador d metade de seu bnus normal. Em todos os casos, voc recebe -2 em todas as defesas ativas at seu prximo turno.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_treinamento_de_cavalaria",
      "nome": "Treinamento de Cavalaria",
      "pagina": 25,
      "paginaRaw": "25-26",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia de tiro-2",
      "preRequisitoRaw": "Cavalgar† e qualquer perícia de tiro; não pode exceder a perícia de tiro",
      "descricao": "Esta tcnica permite que um cavaleiro compre o -2 para atacar em um turno quando sua montaria ataca (consulte Ataques de uma Montaria, pg. B397). Alm disso, melhorar o Treinamento de Cavalaria para a percia-1 permite que ele use apenas metade da velocidade de sua montaria ao avaliar as penalidades de velocidade/distncia (pg. B550), onde for favorvel, enquanto melhor-lo para a percia total significa que apenas a velocidade do alvo  importante. A percia com um ataque montado no pode exceder a percia Cavalgar  ou Cavalgar em Combate (abaixo), se for melhor  e os modificadores para uma cavalgada dura requerem Tiro Montado (pg. 28).  Para obter benefcios semelhantes para percias de operao de veculos, consulte a qualidade Treinamento Motorizado (pg. 20).",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_tiro_de_quadril_proximo",
      "nome": "Tiro de Quadril Próximo",
      "pagina": 26,
      "paginaRaw": "26",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "perícia pré-requisito",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito +3",
      "descricao": "\"Tiro de quadril\" refere-se ao tiro feito com a arma próxima ao corpo, sem levantar a arma o suficiente para usar a mira. ... A principal vantagem da técnica Tiro de Quadril Próximo é que ela permite que você atinja um adversário ao alcance do braço – ou seja, em combate corporal, onde uma arma normalmente dá uma penalidade igual à sua Magnitude (consulte pág. B391). A técnica Tiro de Quadril Próximo representa o treinamento para esta contingência: O atirador segura sua arma perto de seu corpo e atira instintivamente. Em combate corporal, aplique a penalidade de Magnitude ao seu nível de Tiro de Quadril Próximo e então use a menor de sua técnica modificada ou sua perícia de tiro não modificada para descobrir seu ataque.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_batalha_de_curta_distancia",
      "nome": "Batalha de Curta Distncia",
      "pagina": 26,
      "paginaRaw": "26",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "perícia pré-requisito",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito +4",
      "descricao": "Voc praticou atirar em alvos prximos  uma situao conhecida pelos atiradores tticos como \"batalha de curta distncia\" (BCD). Sempre que voc fizer uma manobra de Avanar e Atacar (pg. B365) para atirar em um alvo cuja distncia de voc em metros no exceda seu Per mais Viso Aguada (se houver), aplique a penalidade por atirar em deslocamento (-2 ou Magnitude da arma de fogo, o que for pior) para o seu nvel de Batalha de Curta Distncia. Em seguida, use a parte menor de sua tcnica modificada ou percia de tiro no modificada para descobrir seu ataque.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_cavalgar_em_combate",
      "nome": "Cavalgar em Combate",
      "pagina": 26,
      "paginaRaw": "26",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Cavalgar",
      "preRequisitoRaw": "Cavalgar†; não pode exceder Cavalgar+4",
      "descricao": "Esta técnica representa o treinamento de cavalgar em condições de combate. Use-a em vez de Cavalgar sempre que testar para controlar sua montaria na batalha. Não cobre luta – para isso, aprenda Treinamento de Cavalaria (págs. 25-26) e Tiro Montado (pág. 28) – mas onde as regras limitam a perícia com armas para Cavalgar, seu limite é Cavalgar em Combate. Cavalgar em Combate nunca ajuda nas jogadas de Cavalgar para montar, permanecer montado ou dirigir sua montaria com as mãos livres, ou em atividades que não sejam de combate, como adestramento, corrida e viagens. † Os guerreiros modernos podem aprender Direção de Combate ou Pilotagem de Combate. Isso tem a perícia relevante de operação do veículo como pré-requisito e predefinido, e não pode exceder a perícia +4.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_desarmar",
      "nome": "Desarmar",
      "pagina": 26,
      "paginaRaw": "26-27",
      "dificuldadeRaw": "consulte pág. B230",
      "preDefinidoRaw": "consulte pág. B230",
      "preRequisitoRaw": "consulte pág. B230",
      "descricao": "Desarmar não é uma técnica de tiro, mas os heróis de ação cinematográfica a usam rotineiramente para obter a arma de um inimigo. Ao tentar um desarme com as mãos nuas, você pode tentar agarrar a arma em vez de derrubá-la. Declare isso antes de atacar. Você tem o -2 normal para acertar uma arma que não seja de esgrima. Seu rival pode desviar sua mão, potencialmente ferindo-a – e um atirador pode usar 3 + (Reter Arma/2) para tal defesa! Em um acerto, faça uma Disputa Rápida normal. Contra uma arma que pode causar dano por corte, incluindo qualquer arma com baioneta, você tem -2. Se você vencer, você tem a arma na mão. A menos que você vença por 5+, porém, ele estará despreparado até que você faça uma manobra Preparar.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_carregamento_duplo",
      "nome": "Carregamento Duplo",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Sacar Rápido (Munição)-2",
      "preRequisitoRaw": "Sacar Rápido (Munição); não pode exceder a perícia Sacar Rápido (Munição)",
      "descricao": "Voc praticou recarregar duas cmaras de uma arma de vrios canos ou um revlver de uma s vez. Um teste de Carregamento Duplo bem-sucedido oferece todos os benefcios do Sacar Rpido e significa que cada manobra de Preparar realizada para inserir ou extrair manualmente um cartucho afeta dois cartuchos. Isso economiza um segundo adicional por par de cartuchos se a arma de fogo ejetar todas as suas cpsulas de uma vez, ou dois segundos adicionais por par se a arma exigir que voc extraia cada cartucho vazio com a mo.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_ataque_com_duas_armas",
      "nome": "Ataque com Duas Armas",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito-4",
      "preRequisitoRaw": "Qualquer perícia de tiro adequada; não pode exceder a perícia pré-requisito",
      "descricao": "Se você atacar com duas armas ao mesmo tempo, normalmente terá -4 em cada ataque, a menos que tenha Ataque Adicional. Essa técnica permite que você compre essa penalidade. Para remover o -4 extra para a mão \"inábil\", você também precisará de Ambidestria (pág. B38) ou Treino com Arma na Mão Inábil (págs. 20-21). Ataque com Duas Armas (ADA) é principalmente para Armas de Feixes (Pistola), Armas de Fogo (Pistola) e Projetor de Líquidos (Pulverizador). ST alto (pág. B270), vantagens como Exército de Um (pág. 17) e Bandido Maneta (pág. 21) e modificações de armas (como serrar uma espingarda) podem permitir que você aprenda isso para qualquer perícia de tiro, no entanto – e, claro, um atirador de quatro braços poderia disparar dois rifles com as duas mãos. O único requisito absoluto é que você possa usar duas armas ao mesmo tempo. Você deve aprender ADA separadamente para cada perícia. De acordo com a pág. B417, quando ambos os ataques visam o mesmo inimigo, ele defende em -1. Contra as armas, isso afeta apenas os desvios; tentativas de dar um tapa na arma em combate corporal, qualidade Defesa de Área (pág. 17), Aparar Precognitivo, etc. Esquiva não é afetada.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_abanar",
      "nome": "Abanar",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Armas de Fogo (Pistola)-4.†",
      "preRequisitoRaw": "Armas de Fogo (Pistola); não pode exceder a perícia Armas de Fogo (Pistola)",
      "descricao": "Esta técnica permite que você desconte o -4 básico para Armas de Fogo (Pistola) para abanar um revólver de ação única com CdT 1 em uma mão. Consulte Abanar (pág. 11). † O predefinido é Armas de Fogo (Pistola)-2 para aqueles com Atirador.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_sacar_rapido_com_a_arma_do_oponente",
      "nome": "Sacar Rápido com a Arma do Oponente",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Sacar Rápido (Qualquer)-5, Judô-5 ou Luta Greco-Romana-5",
      "preRequisitoRaw": "Qualquer perícia Sacar Rápido; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica permite sacar rapidamente uma arma carregada por outra pessoa. Se a arma não estiver visível para você, você terá -2 adicional para sacar (se houver uma arma lá!) – e todas as penalidades para sacar uma arma oculta são dobradas. Falha crítica significa que você não tem defesa ativa contra o próximo ataque de seu oponente. Seu inimigo pode tentar esquivar ou aparar esta tentativa de Sacar Rápido, e pode usar 3 + (Reter Arma/2) para tal aparar.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_disparo_rapido",
      "nome": "Disparo Rápido",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito-4.†",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica permite que você desconte o -4 para a perícia de disparar rapidamente uma arma com CdT 2 ou 3. Consulte Disparo Rápido (pág. 11). † O predefinido é a perícia de tiro-2 para aqueles com Atirador.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_finta",
      "nome": "Finta",
      "pagina": 27,
      "paginaRaw": "27",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito +4",
      "descricao": "Em uma campanha que usa Tiro Habilidoso (pgs. 11-12), esta tcnica representa a prtica de fintas  distncia. Se voc a conhece acima do predefinido, use-a em vez da percia subjacente sempre que fintar.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_tiro_de_flanco",
      "nome": "Tiro de Flanco",
      "pagina": 27,
      "paginaRaw": "27-28",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia pré-requisito-2",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito",
      "descricao": "Voc normalmente tem -10 para atirar fora de seu arco de viso (consulte a pg. B74 ou a pg. B389). Virar-se em direo ao seu alvo para remover essa penalidade  bastante fcil, mas isso requer pontos de movimento e pode colocar outras ameaas em seu ponto cego. Tiro de Flanco oferece uma alternativa: uma verificao de ombro certeira, aumentando a conscincia  custa do equilbrio. Essa tcnica permite que voc atire para o lado (no para trs) sem mudar de direo. Faa um ataque  distncia padro em seu nvel de Tiro de Flanco, com -1 extra se voc mirar em um local de ataque especfico. Atirador d metade de seu bnus normal e voc no pode apontar. Voc sofre -2 em todas as defesas ativas at o prximo turno. Pistoleiros cinematogrficos costumam atirar com duas armas uma em cada mo, uma para cada lado! No importa qual arma atira para qual lado  isso  uma questo de cruzar os braos, no mximo. Aplique os modificadores para a mo \"inbil\" (-4) e Ataque com Duas Armas (-4 em ambos), mais -2 para Tiro de Flanco. Para ser proficiente nisso, melhore Tiro de Flanco e elimine as outras penalidades da maneira usual.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_cavalgar_com_as_maos_livres",
      "nome": "Cavalgar com as Mãos Livres",
      "pagina": 28,
      "paginaRaw": "28",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Cavalgar-3",
      "preRequisitoRaw": "Cavalgar; não pode exceder a perícia Cavalgar",
      "descricao": "Usar apenas uma mão para controlar sua montaria dá -1 em todas os testes de Cavalgar, enquanto não usar nenhuma mão dá -3; consulte Combate Montado (pág. B396). Essa técnica representa o treinamento para descontar essas penalidades. Jogue contra Cavalgar com as Mãos Livres em vez de Cavalgar para controlar sua montaria sem as mãos. Se você melhorou essa técnica, pode ignorar o -1 por usar apenas uma mão.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_acao_imediata",
      "nome": "Ação Imediata",
      "pagina": 28,
      "paginaRaw": "28",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "perícia pré-requisito-4",
      "preRequisitoRaw": "Armeiro ou qualquer perícia de tiro; não pode exceder a perícia pré-requisito",
      "descricao": "Esta técnica permite que você compre o -4 básico para eliminar um emperramento. Consulte Ação Imediata (abaixo). Ao aprender Ação Imediata, baseie a perícia de tiro no IQ, não no DX. Versões de perícia de tiro padrão para a especialidade Armeiro usada com as armas relevantes, também terão -4, mas você ainda deve escolher uma especialidade de perícia de tiro, não uma de Armeiro.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_desarme_instantaneo_do_arsenal",
      "nome": "Desarme Instantneo do Arsenal",
      "pagina": 28,
      "paginaRaw": "28",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Armeiro (Armas Pequenas)-5",
      "preRequisitoRaw": "Armeiro (Armas Pequenas) e qualquer perícia de agarrar desarmado; não pode exceder a perícia Armeiro (Armas Pequenas)",
      "descricao": "Este movimento permite que voc desarme um atirador desmontando sua arma. Primeiro, teste contra sua percia de agarrar com -4, no esta tcnica, para segurar a arma dele (consulte Segurar, pg. B370). Em caso de sucesso, jogue imediatamente uma Disputa Rpida: Desarme Instantneo do Arsenal contra o DX ou Reter Arma de seu inimigo (pg. 29). A vitria significa que voc remove um componente importante de sua arma, como o slide de uma pistola semiautomtica, tornando-a incapaz de disparar. Se seu oponente vencer, mas por menos de 3, sua arma est intacta, mas despreparada. Em qualquer falha crtica, seu rival no  desarmado e pode optar por jogar com toda a percia para atirar em sua mo! Voc deve se especializar por tipo de arma. Enquanto o predefinido da tcnica  Armeiro, suas especialidades correspondem quelas para percias de tiro.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_tiro_montado",
      "nome": "Tiro Montado",
      "pagina": 28,
      "paginaRaw": "28",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "perícia de tiro-4",
      "preRequisitoRaw": "Perícia Condução ou operação de veículos (Ciclismo, Condução, Carroceiro, etc.)† e perícia de tiro; não pode exceder a perícia de tiro",
      "descricao": "Você praticou atirar com uma arma portátil de longo alcance de uma montaria ou veículo em movimento – cavalo, howdah, diligência, biplano aberto, etc. Use as especialidades listadas para as duas perícias escolhidas como pré-requisitos. Se você aprimorou esta técnica, os modificadores para um passeio difícil e/ou mobilidade limitada (consulte Atacando sobre Montaria ou Veículo em Movimento, pág. B548) – incluindo aqueles para virar na sela para atirar – não podem reduzir sua perícia de tiro abaixo de seu nível de Tiro Montado ao usar a arma escolhida na plataforma especificada. Outras penalidades se aplicam normalmente. Lembre-se de que a perícia com um ataque montado não pode exceder Cavalgar (para uma montaria) ou Condução, Pilotagem ou Carroceiro (para um veículo). Se você é um passageiro, está limitado pela perícia do seu motorista ou piloto. † O Mestre pode permitir Tiro Montado com outras perícias envolvendo movimento assistido por dispositivo; por exemplo, paraquedismo.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_pontaria_de_precisao",
      "nome": "Pontaria de Precisão",
      "pagina": 28,
      "paginaRaw": "28-29",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "perícia pré-requisito-6",
      "preRequisitoRaw": "Qualquer perícia de tiro e Observação; não pode exceder a perícia de tiro",
      "descricao": "Esta técnica permite que você desconte o -6 para a perícia de tiro ao jogar para reivindicar bônus extras de Apontar. Consulte Apontar com Precisão (pág. 12). Rifle é de longe a especialidade mais comum! Ao aprender esta técnica, baseie a perícia de tiro no IQ, não no DX.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_ataque_direcionado",
      "nome": "Ataque Direcionado",
      "pagina": 29,
      "paginaRaw": "29",
      "dificuldadeRaw": "Especial",
      "preDefinidoRaw": "veja abaixo",
      "preRequisitoRaw": "Qualquer perícia de tiro; máximo especial",
      "descricao": "Acertos em alvos de \"alto valor\" - rosto, fendas em armadura, armas, etc. - so eficazes para interromper a luta. Para cada Ataque Direcionado (AD), o atirador deve especificar uma percia de tiro e um alvo. O alvo pode ser um local atingido diferente do tronco (Olho, Face, Brao, etc.), fissuras na armadura em um ponto de impacto especfico (Fendas do Tronco  vlido, embora o mestre possa determinar que algumas armaduras no so vulnerveis), ou Arma. A penalidade padro  igual ao modificador para acertar o alvo: -2 para Brao ou Perna, -3 para Virilha ou rgos Vitais, -4 para Mo ou P, -5 para Face ou Pescoo, -7 para Crnio ou -9 para Olho.  -10 para fendas na armadura em qualquer um desses locais (isso substitui a penalidade do local), mas apenas -8 para rachaduras na armadura do tronco. Assuma -4 para Arma; use tal AD normalmente para espadas curtas, pistolas, etc., mas jogue com +1 contra armas grandes (espada larga, rifle, etc.) e -1 contra armas pequenas (punhal, pistola oculta, etc.). Ao melhorar o AD, o atirador pode descontar at metade de sua penalidade padro (arredondado para cima). Escreva o AD como \"AD (Especialidade/Alvo)\".",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_reter_arma",
      "nome": "Reter Arma",
      "pagina": 29,
      "paginaRaw": "29",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "DX",
      "preRequisitoRaw": "ST; não pode exceder DX+5",
      "descricao": "Você deve se especializar em perícias de tiro. Ao empunhar uma arma adequada, você pode usar Reter Arma em vez de DX sempre que alguém tentar ativamente desarmá-lo (consulte Derrubando uma Arma, pág. B401). Se um adversário tentar desarmá-lo usando força bruta, você pode fazer um teste de Reter Arma baseado em ST em vez de um teste de ST; encontre seu nível baseado em ST subtraindo DX e adicionando ST.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_permanecer_sentado",
      "nome": "Permanecer Sentado",
      "pagina": 29,
      "paginaRaw": "29",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Cavalgar",
      "preRequisitoRaw": "Cavalgar; não pode exceder Cavalgar+4",
      "descricao": "Esta técnica representa um treinamento especial na arte de ficar nas costas de uma montaria. Ao fazer um teste por qualquer motivo para evitar cair de sua montaria (por exemplo, as situações na pág. B397), use Permanecer Sentado em vez de Cavalgar. O Mestre pode permitir uma técnica similar para Condução (Motocicleta).",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_manusear",
      "nome": "Manusear",
      "pagina": 29,
      "paginaRaw": "29",
      "dificuldadeRaw": "Média",
      "preDefinidoRaw": "Armas de Fogo (Pistola)-2.†",
      "preRequisitoRaw": "Armas de Fogo (Pistola); não pode exceder a perícia Armas de Fogo (Pistola)",
      "descricao": "Esta técnica permite que você desconte o -2 para Armas de Fogo (Pistola) para manusear um revólver. Consulte Manusear (pág. 11). † O predefinido é Armas de Fogo (Pistola)-1 para aqueles com Atirador.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_esquiva_cronometrada",
      "nome": "Esquiva Cronometrada",
      "pagina": 29,
      "paginaRaw": "29",
      "dificuldadeRaw": "*",
      "preDefinidoRaw": "Esquiva-2",
      "preRequisitoRaw": "Esquiva; não pode exceder Esquiva",
      "descricao": "Essa técnica ajuda você a se defender contra oponentes que usam acrobacias ou velocidade para ficar atrás de você e atacar. Ela permite que você pague -2 para Esquivar contra ataques \"esquivos\" (pág. B391). Se você aprimorou essa técnica, pode usá-la alternativamente para rastrear um inimigo que acaba atrás de você porque você se moveu. Designe um inimigo antes de se mover. Se ele atacar você antes do seu próximo turno, você pode usar Esquiva Cronometrada contra o primeiro ataque dele. Qualquer que seja a aplicação que você escolher, você pode usar Esquiva Cronometrada apenas uma vez por turno.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_manusear_com_as_duas_maos",
      "nome": "Manusear com as Duas Mãos",
      "pagina": 30,
      "paginaRaw": "30",
      "dificuldadeRaw": "Difícil",
      "preDefinidoRaw": "Armas de Fogo (Pistola)-2.†",
      "preRequisitoRaw": "Armas de Fogo (Pistola); não pode exceder a perícia Armas de Fogo (Pistola)",
      "descricao": "Esta técnica permite que você desconte o -2 em Armas de Fogo (Pistola) para manusear um revólver de ação simples segurado com as duas mãos. Consulte Manusear com as Duas Mãos (pág. 11). † O predefinido é Armas de Fogo (Pistola)-1 para aqueles com Atirador.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    },
    {
      "id": "gun_fu_ataque_furacao",
      "nome": "Ataque Furacão",
      "pagina": 30,
      "paginaRaw": "30",
      "dificuldadeRaw": "* Difícil",
      "preDefinidoRaw": "perícia pré-requisito-5",
      "preRequisitoRaw": "Qualquer perícia de tiro; não pode exceder a perícia pré-requisito",
      "descricao": "Ataque Furacão é um Ataque Total especial que permite que você atire em quantos inimigos sua CdT permitir, independentemente de onde eles estejam. Suas regras substituem as regras normais do Ataque Total. É tudo o que você pode fazer naquele turno e deixa você sem defesas ativas. A arma de fogo que você usa deve ser capaz de CdT 2+. Se for uma arma totalmente automática ou que dispare rajadas, use a CdT listada. Caso contrário, use a CdT mais alta que você pode obter com qualquer regra aplicável em Tiro em Alta Velocidade (pág. 11). Em todos os casos, a CdT não pode exceder os tiros restantes. Para executar o Ataque Furacão, gire no lugar (você não pode dar um passo) e ataque todos os inimigos ao seu redor no sentido horário ou anti-horário – você escolhe a ordem e quanto de sua CdT gastar em cada alvo. Determine um ponto de impacto aleatório para cada inimigo e, em seguida, jogue contra o Ataque Furacão para acertar, com os modificadores usuais para fogo contínuo, alcance e ponto de impacto, mas ignorando os modificadores para qualquer Abanar implícito, Disparo Rápido, etc. Atirador adiciona Prec ou metade da Prec (com uma arma de uma ou duas mãos, respectivamente) como de costume, mas apenas contra um oponente de sua escolha, mais um inimigo adicional por nível de Rastreamento Ampliado. Se qualquer ataque for um erro crítico, então ele e todos os ataques restantes se tornam erros críticos. Jogue na Tabela de Erros Críticos (pág. B556) uma vez por ataque! Seus oponentes defendem normalmente. Você pode terminar um Ataque Furacão virado para qualquer direção.",
      "modificadores": "",
      "sourceBook": "Gun Fu",
      "sourceFile": "Tecnicas_livro_GunFu.xlsx"
    }
  ]
}
